[
	{
		"id": "0",
		"titulo": "La Ciencia esta Aquí",
		"texto": [
			"Bienvenidos a La ciencia esta aqui en esta pagina pueden encontrar mis videos y los artículos científicos",
"La ciencia esta aqui es un canal de youtube de divulgación científica donde se busca brindar información a las personas que estan en busca de conocimiento"
		]
	},
	{
		"id": "1",
		"titulo": "¿Que es la ciencia?",
		"ruta": "5B9p3lxF7uo",
		"fecha": "10-03-2018",
		"texto": [
			"¿Que es la Ciencia? unos diran que todos lo saben y eso, pero la ciencia hay que darle un significado completo, extender su significado y por eso empezamos con ¿que es la ciencia?",
			"La ciencia del latin scienta, osea conocimiento es un sistema ordenado de conocimiento estructurados, que estudia, investiga,  y interpreta los fenomenos naturales, sociales y artificiales, los conocimiento se obtienen mediante observaciones y experimentaciones en habitos especificos, es decir, por ejemplo entes se creia que el planeta era plano, pero saben algo, algunas veces la ciencia se equivoca, bueno, como decia, hasta que posteriormente sabios griegos como platon, aristotede y erastotere, siglos IV y III a.C tambien defendienron que los planetas eran esfericos, pero años despues, la biblia se encargo de tirar por tierra estas ideas, y no seria hasta copernico y galileo s.XVI Y XVII, cuando el ser humano, empezo a darse cuenta como es verdaderamente nuestro planeta, y el universo que lo rodea, bueno como decia la ciencia es el conjunto de conocimiento sistematicos sobre la naturaleza, los seres que la componen, los fenomenos que ocurren en ella, y las leyes que rigen estos fenomenos.",
			"la ciencia es una facultad del hombre que le permite dar explicaciones a los fenomenos estudiados y respuestas a las interrogantes planteadas sobre acontecimientos determinados mediante un conjunto de ideas que pueden ser provisionales pues con la actividad de busqueda continua y el esfuerzo de hombres y mujeres estas explicaciones pueden variar y constituir un nuevo conociemiento bueno en resumen la ciencia es conjunto de preguntas que nos hacemos de diferentes cosas, como del espacio exterios, es por eso que se separan y hay distintos tipos de ciencias, como la astronomia, la biologia, la quimica, la geografia, etc.",
			"y esas preguntas la ciencia se encarga de responder y da una explicacion razonable a eso aunque hay como una pelea de conocimiento entre la biblia y la ciencia, por ejemplo, la biblia dice que dios hico a adan y eva para que procreen y que hicieran una civilizacion, mientras la ciencia dice que es cuestion de la evolucion y la ciencia son los estudios constituidos por las leyes y eso, y algo que descubrio la ciencia, o bueno una sola persona tecnicamente fue newton que descubrio la gravedad, la ciencia es general comprende varios campos de conocimiento dentro de los cuales cada uno desarrolla sus propias teorias con base de sus metodos cientificos particulares.",
			"gracias a la ciencia hemos aprendido muchas cosas o arreglado cosas que erann incorrectas o mito, por ejemplo. gracias a la ciencia sabemos que los planetas no se mueven al azar sino que describen orbitas elipticas alrededor de una estrella, es decir, que mediante la ciencia estamos eliminando dudas, preguntas, mitos, etc.",
			"la ciencia se califica en tres partes que son:",
			"la teoria: que busca la verdad de las ideas como formas y como sustancias este saber esta constituidos por las ciencia cuyo conocimiento esta basado en el saber por el saber, matematicas, fisica y metafisica.",
			"la praxix: encaminado al logro de un saber para guiar la conducta hacia una accion propiamente humana en cuanto racional, lo forman, la etica, la politica, la economia, y la retorica.",
			"poiesis: saber poetico basado en la transformacion tecnica lo que hoy se englobaria en la creacion artistica, artesania y la produccion y bienes materiales.",
			"la caja negra: el hecho de considerar las formas teoricas como caja negra o caja negra translucida obliga a hacer alguna aclaracion. no se trata de una disyuncion exclusiva, no se trata de clases logicas excluyente, sino mas bien de un planteamiento metodologico, su referencia es hacia el modo como interpretamos la teoria si se atiende a lo que ocurre en forma de descripcion de lo que ocurres, o si ademas se refiere a porque ocurre lo que ocurre intentando justifica un mecanismo, la ciencia se ramifica en lo que se conoce como distintos campos áereas de conocimiento donde los distintos especialistas llevan a cabo estudios y observaciones haciendo uso de los metodos cientificos, para alcanzar nuevos conocimientos validos, certeros, irrefutables y objetivos.",
			"por medio de un metodo cientifico la ciencia puede reunir sus conocimientos establecidos, este no es mas que un camino medio organizado para llegar a un objetivo determinado, consiste en la observacion, el planteamiento de problemas, la recoleccion de datos, la formulacion de hipotesis, la experimentacion, el analisis de resultados y la divulgacion ahora me diran, y cual es la importancia de la ciencia, pues la ciencia al regirse por metodos conformados por un conjunto de normas y pasos otorgan validez y rigos cientifico al proceso de investigacion, en este sentido sus hallazgos y observaciones deberan ser siempre objetivos y comprobables.",
			"eso fue todo por hoy espero que les haya servido y ahora hayan aclarado sus dudas, en el proximo articulo, hare una lista completa de todas las ciencias que existen, y bueno nos vemos, hasta pronto."
		]
	},
	{
		"id": "2",
		"titulo": "Tiempo y espacio entre los planetas con el sol", 
		"ruta": "-d2nBQWMohs",
		"fecha": "27-05-2018",
		"texto": [
			"¿Cual Es La Distancia Y Cuanto Duran Los Planetas En Darle La Vuelta Al Sol? - Astronomía.",
			"la distancia de mercurio con el sol es de, 57,90 millones de km, y se tarda en darle la vuelta al sol, 88 dias, osea que eso es un año en mercurio.",
			"la distancia de venus con el sol es de, 108,2 millones de km, y se tarda en darle la vuelta al sol, 225 dias, osea que eso es un año en venus.",
			"la distancia de la tierra con el sol es de, 149,6 millones de km, y se tarda en darle la vuelta al sol, 365 dias, osea que eso es un año terrestre.",
			"la distancia de marte con el sol es de, 227,9 millones de km, y se tarda en darle la vuelta al sol, 1 año con 322 dias, osea que eso es un año en marte.",
			"la distancia de jupiter con el sol es de, 778,5 millones de km, y se tarda en darle la vuelta al sol, 11 años con 314 dias, osea que eso es un año en jupiter.",
			"ya apartir de este mundo, los planetas se tardan una barbaridad, en darle la vuelta al sol.",
			"la distancia de saturno con el sol es de, 1,433 miles de millones de km, y se tarda en darle la vuelta al sol, 29 años con 168 dias, osea que eso en un año en saturno.",
			"la distancia entre urano con el sol es de, 2,871 miles de millones de km, y se tarda en darle la vuelta al sol, 84 años con 4 dias, que seria la duracion de vida promedio del humano, osea que eso es un año en urano.",
			"la distancia de neptuno con el sol es de, 4,495 miles de millones de km, y se tarda en darle la vuelta al sol, 164 años con 298 dias, nisiquiera viviersamos para pasar un año en neptuno, osea que eso es un año en neptuno.",
			"se que pluton, no es un planeta, pero si lo fue por 76 años, y me gustaria colocarlo en la lista.",
			"la distancia de pluton con el sol es de, 5,934 miles de millones de km, y se tarda en darle la vuelta al sol, 247 años con 256 dias, osea que eso es un año en pluton.",
			"espero que les haya gustado el video, y hayan aprendido algo, adios."
		]
	},
	{
		"id": "3",
		"titulo": "Las cosas mas rapidas del universo (parte #1)", 
		"ruta": "GOLPQ7tLm60",
		"fecha": "15-02-2019",
		"texto": [
			"hoy vamos a ver las cosas mas rapidas del mundo y el universo, empezemos.",
			"El insecto más rapido: paratarsotomus macropalpis una especie de acario, este pequeño animalito se puede mover hasta 322 cuerpos por segundo, si fueramos nosotros lo que viajaramos a esa velocidad viajaramos a 2000 km/h.",
			"el microorganismo mas rapido: la arquea, cientificos alemanes descubrieron que este ser vivo puede recorrer en 1 segundo 500 veces su tamaño, la arquea mas rapidas son capaces de recorrer una distancia de hasta 500 bps (cuerpos por segundo) y para superar la velocidad de estos microorganismos el guepardo tendria que recorrer 3000 km/h ya que sus 120 km por hora, corresponde unicamente a 15 cuerpos por segundo.",
			"el animal acuatico mas rapido:  el tiburon marrajo de aleta corta, sin embargo no todos los tiburones nadan a la misma velocidad sino que depende de la especie a la que pertenezca la especie mas rapida  de tiburones es el mako (marrajo de aleta corta) capaz de alcanzar 124 km/hesto le convierte ademas  en el pez mas rapido del planeta.",
			"el animal terrestre mas rapido del planeta: el guepardo (o shita) con una velocidad de 120 km/h (15 cuerpos por segundo) pero sin embargo no es el animal mas rapido del planeta.",
			"el animal aero mas rapido: el halcon peregrino, con una velocidad de 320 km/h, es el animal mas rapido.",
			"el humano mas rapido del mundo: usain bolt, el 16 de agosto de 2009 en el mundial de berlin el jamaiquino usain bolt. rompio el record de velocidad en los 100 metros planos con 9,58 segundos esto hace que el hombre mas rapido del mundo, tenga una velocidad de 37,58 km/h",
			"el auto mas rapido del mundo: bugatti veyron super sport, oficialmente bugatti veyron super sport, tiene el record mundial como el auto mas rapido del mundo con sus 1200 caballos de fuerza alcanza una velocidad 431 km/h",
			"la embarcacion mas rapida del mundo: spirit of australia, el 8 de octubre de 1978 Ken Warby manejo el spirit of australia una lancha de supervelocidad  sobre el rio tunmus de australia asi consiguio el record mundial sobre el agua, el spirit of australia llego a una velocidad de 511 km/h record que aun se mantiene.",
			"el tren mas rapido del mundo: el tren maglew shinkanse de japon, el record de velocidad  sobre rieles o mas bien levittando sobre ellos, se lo lleva el tren maglev shinkanse de japon, su velocidad maxima fue alcanzada mientras se hacian las pruebas de este llegando a los 581 km/h.",
			"el avion mas rapido del mundo: x-43 A, el 16 de noviembre de 2004 un avion experimental de la nasa llamado X-43 A obtuvo el record de velocidad de una aeronave dentro de la estratosfera, el avion fue lanzado desde otro avios, el boeing B-52 a una altitud de 13 mil 157 metros sobre el nivel del mar, recorriendo una distancia de 33 mil 528 kilometros durante 9,93 segundos, fue que alcanzo su velocidad maxima de 11 mil 760 km/h.",
			"trasbordador y estacion espacial internacional (ISS): la velocidad orbital depende principalmente de la masa del dos  objeto cualesquiera su distancia centro de mas desde cada uno de la velocidad lineal de estos, siendo factores de segundo  termino rozamiento con alguna posible atmosfera y lo excintridad en la orbita y como tercer factor de velocidad, es la influencia de la masa de los otros cuerpos sobre estos, la estacion espacial internacional no tiene la altura fija devido con el rozamiento con la tesmosfera principalmente y para que no caiga la tierra como un meteorito de vez en cuando la nasa propulsa la (iss) en orbitas mas alta, es por eso que la velocidad de la (iss) no es fija pero en promedio es de 28 mil km/h casi 23 veces mas rapido que la velocidad del sonido, en lo referente al trasbordador espacial, orbita la misma altura que la (iss) incluso se acopla a ella, por eso es que tiene la misma velocidad.",
			"misiones apollo la mas rapidas tripulada: la famosa mision apollo 11 que hiso posible la primera llegada del hombre a la luna, tenia una sorprendente velocidad, como dicha nave espacial llego a la luna cualquiera pensaria que se salio de la orbita de la tierra, primero que nada debio que superar la velocidad de escape del planeta que es de 40 mil km/h, pero la verdad es que la luna se encuentra en orbita terrestre, por lo tanto esta nave y todas la nave apollo jamas han alcanzado esta velocidad, pero si cercana, se ha verificado ante los guinees word records, que la mision apollo 10 en que un vehiculo tripurado alcanzo la velocidad mas alta, el record se dio durante el regreso a la tierra, el 26 de mayo de 1979, en el cual el apollo decimo alcanzo una velocidad de 39 mil 897 km/h",
			"sonda standurt el regreso mas rapido a la tierra: la sonda espacial standurt de la nasa fue lanzada el 7 de febrero de 1999, para recoger polvo inteslesteral y muestras de la coma del cometa 81 fbarba (wild) (wild 2 ) la cual llego el 2 de enero el 2004 tomando fotografias de su nucleo de hielo, el polvo recogido tiene una edad, que remota el origen del sistema solar, el 15 de enero de 2006 regreso a la tierra, y se convirtio en el objeto mas rapido hecho por el hombre en reentrar a la atmosfera terrestre con una velocidad de 46.442 km/h"

		]
	},
	{
		"id": "4",
		"titulo": "Todas las ciencias que existen", 
		"ruta": "fwRvYU9JR3E",
		"fecha": "18-02-2019",
		"texto": [
			"Hola, la ciencia esta aqui, y hoy veremos todas las ciencias que existen y sus definiciones, empezemos.",
			"La administración: es la ciencia social que tiene por objeto el estudio de las organizaciones y la técnica encargada de la planificación, organización, dirección y control de los recursos (humanos, financieros, materiales, tecnológicos, del conocimiento, etc.)",
			"antropologia: Ciencia que estudia los aspectos físicos y las manifestaciones sociales y culturales de las comunidades humanas.",
			"La etnología: es la ciencia social que estudia y compara los diferentes pueblos y culturas del mundo antiguo y actual.",
			"La etnografía: es la investigación directa que tiene como objetivo observar y registra las prácticas culturales y los comportamientos sociales.",
			"la Semiología: es la ciencia que estudia sistemas de signos: códigos, lenguas, señales, entre otras.",
			"la antropología biológica: El objeto de estudio de la antropología biológica es la diversidad biológica humana en el tiempo y el espacio, debido a presiones medioambientales (calor, frío, humedad, luz solar, altitud y enfermedades), y características genéticas.",
			"La Antropología Física: es una especialidad que estudia la diversidad humana tomando como componente principal el análisis de la corporeidad del ser humano.",
			"La paleoantropología: se ocupa del estudio de la evolución humana y su registro fósil.",
			"La arqueología: es la ciencia que estudia las sociedades antiguas a partir de sus restos materiales.",
			"la museografia: la ciencia que trata sobre la arquitectura y ordenamiento de las instalaciones científicas de los museos.",
			"la egiptologia: Es una especialización de una regionalización temática de varias disciplinas relacionadas con la Historia, dentro de las Ciencias de la Antigüedad.",
			"Las ciencia cognitiva: es el estudio de la cognición de manera integrada a través de disciplinas teóricas y empíricas, como lo son: Filosofía, Psicología, Lingüística, Antropología, Neurociencias y Ciencias de la Computación.",
			"Ciencia política o politología: son distintas denominaciones de una ciencia social que estudia la teoría y práctica de la política, los sistemas y comportamientos políticos en la sociedad.",
			"Contabilidad: es la ciencia social que se encarga de estudiar, medir, analizar y registrar el patrimonio de las organizaciones, empresas e individuos, con el fin de servir en la toma de decisiones y control.",
			"el derecho: es la ciencia jurídica que estudia los elementos del derecho u ordenamiento jurídico existente en toda organización social y los fundamentos científicos y filosóficos que lo han permitido evolucionar hasta nuestros días.",
			"Economía: Es la ciencia social que estudia las relaciones sociales que tienen que ver con los procesos de producción, intercambio, distribución y consumo de bienes y servicios.",
			"La filosofía: estudia al conocimiento en todas sus formas. ... El objeto de estudio de la filosofía son los problemas fundamentales y generales relacionados con la mente, los valores, la razón, el conocimiento y la existencia.",
			"La epistemología: (del griego ?p?st?µ? epist?me, 'conocimiento' y ????? lógos, 'estudio') es la rama de la filosofía que estudia el conocimiento. ... Para otros autores, sin embargo, el término «epistemología» ha ido ampliando su significado y lo utilizan como sinónimo de «teoría del conocimiento».",
			"Qué es Gnoseología: Se conoce como gnoseología a la parte de la filosofía que estudia el conocimiento humano en general.",
			"La geografía: es la ciencia que estudia la superficie terrestre, las sociedades que la habitan y los territorios, paisajes, lugares o regiones.",
			"La Demografía: es una ciencia social que tiene como objetivo el estudio de las poblaciones humanas y que trata de su dimensión, estructura, evolución y características generales.",
			"La geopolítica: es una ciencia que se ocupa del estudio de la causalidad espacial de los sucesos políticos y de los próximos o futuros efectos de los mismos.",
			"la geografia humana: se encarga de estudiar las sociedades humanas desde una perspectiva espacial.",
			"Geografía cultural: es la rama de la Geografía humana que estudia los elementos, fenómenos y procesos que se producen en el planeta inducidos por el conjunto de los grupos humanos que lo habitan.",
			"La geografía social: es una disciplina que forma parte de la geografía humana y se centra en los estudios que relacionan la sociedad y el territorio, interesándose en cómo la sociedad afecta a los factores geográficos.",
			"La geografía económica: es una rama dentro de la geografía humana que se ocupa de estudiar los diferentes tipos de actividades económicas que emprenden los hombres y la relación que las mismas mantienen con la explotación de los recursos naturales.",
			"La Geografía política: es una ciencia social que estudia las instituciones políticas creadas por el hombre, desde un pequeño grupo de personas bien organizado y jerarquizado hasta un gran bloque económico o político de carácter internacional.",
			"Geografía rural: es el estudio geográfico del paisaje rural.",
			"El geomarketing: (llamado así por la conjunción de las palabras geografía y marketing), es una herramienta que permite analizar el estatus actual de un negocio en relación con su ubicación geográfica.",
			"La historia: es la ciencia social que se encarga de estudiar el pasado de la humanidad.",
			"la historia del arte: El estudio de la historia del arte es la disciplina académica cuyo objeto son las obras de arte en su desarrollo histórico y contexto estilístico.",
			"La filología: es el estudio de los textos escritos, a través de los que se intenta reconstruir, lo más fielmente posible.",
			"La lingüística: es el estudio científico tanto de la estructura de las lenguas naturales y de aspectos relacionados con ellas como de su evolución histórica.",
			"La pedagogía: estudia a la educación como fenómeno complejo y multirreferencial, lo que indica que existen conocimientos provenientes de otras ciencias y disciplinas que le pueden ayudar a comprender lo que es la educación.",
			"Pedagogía Social: es la ciencia práctica social y educativa no formal, que fundamenta, justifica y comprende la normativa más adecuada para la prevención, ayuda y reinserción de quienes pueden padecer o padecen, a lo largo de toda su vida.",
			"psicopedagogía: estudia el fenómeno de adaptación que implica el desarrollo evolutivo de la mente, con el proceso de enseñanza-aprendizaje.",
			"Las Ciencias de la Educación: son todas las Ciencias que aportan en teoría y práctica al proceso formativo desde su objeto de estudio, son un conjunto de disciplinas que estudian, describen, analizan y explican los fenómenos educativos en sus múltiples aspectos.",
			"La Psicología: es la ciencia que estudia la conducta humana, entendiendo dentro de este concepto cuestiones relacionadas con el aprendizaje, procesos de pensamiento, emociones, comportamientos, tanto en su desarrollo normal como en los diferentes trastornos o problemas del pensamiento.",
			"El psicoanálisis: es un método creado por el médico y neurólogo austríaco Sigmund Freud (1856–1939) que tiene como objetivo la investigación y el tratamiento de las enfermedades mentales.",
			"La psicología social: es una rama de la psicología que estudia la conducta y el funcionamiento mental de un individuo como consecuencia de su entorno social.",
			"la Psicología experimental: que considera que los fenómenos psicológicos pueden ser estudiados a través del método experimental, que implica la observación, la manipulación y el registro de las variables que afectan un objeto de estudio.",
			"psicometria: Concretamente podemos decir que la psicometría se utiliza para proceder a medir ciertos aspectos psicológicos de una persona como son sus habilidades, su conocimiento, su estado de opinión, la actitud que presenta, los rasgos de su personalidad e incluso sus capacidades mentales.",
			"La Sexología: es una disciplina científica y humanística que estudia los problemas relativos al sexo y la sexualidad en sus dimensiones bio-psico-sociales y culturales, en sus aspectos normales, disfuncionales y patológicos.",
			"La sociología: es la ciencia social que se encarga del análisis científico de la estructura y funcionamiento de la sociedad humana o población regional.",
			"El trabajo social: es una profesión que busca favorecer el desarrollo de vínculos humanos saludables y fomentar cambios sociales que deriven en un mayor bienestar para las personas. ",
			"Las ciencias de la comunicación: son aquellas disciplinas de las ciencias sociales que se encargan de estudiar la esencia de los procesos de comunicación como fenómenos en sí mismos.",
			"Las matemáticas: estudia las propiedades y relaciones entre entidades abstractas como números, figuras geométricas o símbolos.",
			"La astronomía: se ocupa del estudio de los cuerpos celestes del universo, incluidos los planetas y sus satélites, los cometas y meteoroides, las estrellas y la materia interestelar, los sistemas de materia oscura, gas y polvo llamados galaxias etc.",
			"La Física: es la ciencia dedicada al estudio de los fenómenos naturales. Estudia las propiedades del espacio, el tiempo, la materia y la energía, así como sus interacciones.",
			"La química: es una rama de la ciencia que estudia la composición, la estructura y las propiedades de la materia, así como los cambios que esta experimenta durante las reacciones químicas y su relación con la energía.",
			"La biología: es la ciencia que estudia a los seres vivos y, más específicamente, su origen, su evolución y sus propiedades: nutrición, morfogénesis, reproducción (asexual y sexual), patogenia, etc.",
			"La biónica: es la aplicación de soluciones biológicas a la técnica de los sistemas de arquitectura, diseño, ingeniería y tecnología moderna. Etimológicamente, la palabra viene del griego 'bios'; que significa vida y el sufijo '´-ico' que significa 'relativo a'.",
			"mecánica cuántica: estudia el comportamiento de la materia cuando las dimensiones de ésta son tan pequeñas que empiezan a notarse extraños efectos como la imposibilidad de conocer con exactitud la posición de una partícula o simultáneamente su posición y velocidad, sin afectar a la propia partícula.",
			"La anatomía: es una ciencia que estudia la estructura de los seres vivos, o sea la disposición de sus huesos y órganos y la relación que existe entre ellos.",
			"Genealogía: también conocida como historia familiar, es el estudio y seguimiento de la ascendencia y descendencia de una persona o familia.",
			"La genética: es una rama de la biología que estudia como los caracteres hereditarios se transmiten de generación en generación. Los genes son las unidades de información que emplean los organismos para transferir un carácter a la descendencia.",
			"Meteorología: El área de Meteorología tiene como objeto el estudio de la ciencia interdisciplinaria, de la física de la atmósfera, que estudia el estado del tiempo, el medio atmosférico, los fenómenos allí producidos y las leyes que lo rigen.",
			"Tecnología: es el conjunto de conocimientos técnicos, ordenados científicamente, que permiten diseñar y crear bienes y servicios que facilitan la adaptación al medio ambiente y satisfacer tanto las necesidades esenciales como los deseos de la humanidad.",
			"Geología: Ciencia que estudia el origen, formación y evolución de la Tierra, los materiales que la componen y su estructura.",
			"Entomología: Parte de la zoología que estudia los insectos.",
			"bueno, esto ah sido todo, espero hayan aprendido algo, si me falto otra ciencia, escribalo en los comentarios, si le gusto el video, no olviden de dejar su like, subscripcion, y comentar, bueno la ciencia esta aqui, ya no esta aqui porque se despide. adios."
		]
	},
	{
		"id": "5",
		"titulo": "la sensacion del tiempo en animales",
		"ruta": "50HJByeMGhc",
		"fecha": "22-02-2019",
		"texto": [
			"Hola, la ciencia esta aqui, y hoy descubriremos la verdad, el paratarsotomus macropalpis, es, un estafador, porque en realidad no es tan rapido, y les dire porque. empezemos...",
			"No es una película de ciencia ficción, sino la realidad de varios invertebrados y vertebrados pequeños, según un estudio publicado en Animal Behaviour.",
			"Los animales más pequeños tienden a percibir el tiempo en cámara lenta. Esto significa que pueden observar movimientos en una escala más detallada que criaturas más grandes, como nosotros , lo que les permite escapar de sus depredadores.",
			"como ejemplo esta la mosca, cuando uno intenta matar a este insecto con el periodico, el mismo ve en slow motion lo que nosotros concebimos como nuestro más rápido movimiento. Es así como logra volar a tiempo del golpe fatal.",
			"Insectos y pájaros pequeños, por ejemplo, pueden ver más información en un segundo que animales más grandes, como un elefante.",
			"La capacidad de percibir el tiempo a muy pequeña escala puede marcar la diferencia entre la vida y la muerte para organismos de rápidos movimientos, como depredadores y sus presas, asegura Kevin Healy, líder de la investigación del Trinity College de Dublín (TCD), Irlanda.",
			"Aunque el tiempo es uno solo, la percepción del mismo varía según quien lo experimenta. El tiempo parece pasar más despacio para los animales más pequeños y de metabolismo rápido.",
			"seria lo mismo, como si los gigantes existieran, nosotros los vieramos en camara lenta, como sale en algunas peliculas de gigantes.",
			"un dato. Se supone que un año de un perro equivale a siete de un humano. Pero ¿percibe el perro que un año dura lo que siete? Los datos disponibles revelan que, efectivamente, especies distintas experimentan el paso del tiempo a escala diferente. Un estudio publicado en Animal Behavior afirma que la masa corporal y la tasa metabólica determinan de qué manera los animales perciben el tiempo.",
			"La percepción temporal depende de la rapidez con la que el sistema nervioso procesa la información de los sentidos. Con el fin de examinar tal capacidad, se proyectan destellos luminosos muy breves al individuo. Si las ráfagas de luz se repiten con la suficiente rapidez, los animales (también los humanos) ya no perciben destellos, sino luz continua. El comportamiento o su actividad cerebral revela la máxima frecuencia a la que el sujeto percibe la luz en destellos. Los animales que detectan el centelleo a frecuencias más elevadas captan el tiempo con una mayor resolución. En otras palabras, les parece que los movimientos y sucesos se desarrollan con mayor lentitud (como las balas que vemos a cámara lenta en las películas de acción, como matrix).",
			"Los científicos recopilaron datos de experimentos anteriores que revelaban el ritmo al que procesan la información visual distintos vertebrados, entre ellos, lagartos, aves, peces y mamíferos. En total analizaron 34 especies. Según su hipótesis inicial, la facultad de procesar a gran velocidad las señales visuales aferentes resultaría ventajosa en los animales que han de «esquivar balas»; esto es, a aquellos que deben responder con suma rapidez a estímulos visuales (para atrapar presas ágiles o para huir de los depredadores, por ejemplo). Estos animales tendrían que ser más ligeros y poseer metabolismos rápidos.",
			"Los datos respaldaron su conjetura: las especies que percibían el tiempo con una resolución más fina tendían a ser pequeñas y presentaban un metabolismo más rápido.",
			"Los hallazgos muestran que las diferencias en la percepción del tiempo de un ratón y un elefante no son caprichosas, sino que se hallan sintonizadas a través de las interacciones con sus respectivos ambientes.",
			"En cuanto a los canes, es seguro que un año les parece más largo que a sus dueños, aunque no siete veces más. Los perros pueden registrar información visual al menos un 25 por ciento más rápido que los humanos, velocidad que les hace ver las imágenes televisivas como una serie de luces centelleantes.",
			"la explicacion de esta cualidad se encuentra en la supervivencia.",
			"el estudio se basa en un fenomeno llamado frecuencia critica de fusion de parpadeo que, en palabras simples, es la percepcion continua (no cuadro por cuadro) de lo que uno ve. es tambien el fenomeno en el que se basan las pantallas del cine, televicion e informatica para generar la ilusion de una imagen que fluye sin parpadeos.",
			"asi que paratarsotomus macropalpis, en realidad para ellos, son lentos, o velocidad normal, solo que como somos mas grande, los percibimos con rapidez, entonces si el paratarsotomus macropalpis fuera de nuestro tamaño, podrian ser, mas rapido, mas lento, o normal.",
			"bueno, esto ha sido todo por hoy, espero que hayan aprendido algo, adios."
		]
	},
	{
		"id": "6",
		"titulo": "Maduro evitando la ayuda humanitaria",
		"ruta": "VwZewFip65I",
		"fecha": "23-02-2019",
		"texto": []
	},	
	{
		"id": "7",
		"titulo": "Los ciervos zombis",
		"ruta": "r0O6P_dz5ZU",
		"fecha": "27-02-2019",
		"texto": [
			"hola, la ciencia esta aqui, y hoy, vamos a hablar, de zombis, ciervos zombis.",
			"las manadas de ciervo, alces, y renos del america norte se estan viendo afectadas por la bautizada como la enfermedad de los ciervos zombis, con transtornos que destruyen gradualmente, el sistema nervioso de los animales, la caquexia cronica, nombre real de la enfermedad,  llamado ciervos zombis por sus caracteristicas  ha sido descubirta en 23 estados de los estados unidos.",
			"este raro suceso ha activado las alarmas a nivel mundial, por una razon,  y este es muy probable que la enfermedad se transmita al ser humano, de acuerdo con la informacion, La enfermedad consiste  en una gran perdida de peso, afectar sistema nervioso,  aumenta el deterioro fisico, y se vuelven muy agresivos,  estos animales enfermos empiezan a   presentar estos patrones debido a que el cerebro se degrada mucho, tanto que hasta se vuelve esponjoso, es fatal y no tiene cura, pero que es esta enfermedad, es un virus, es una bacteria, no, estamos hablando de un prion, esta forma de infeccion no es muy conocida pero existe, las enfermedades que producen los priones son muy diferentes a la mayoria de los otros tipos de enfermedades, los priones pueden actuar como una infeccion cuando viajan de una celula a otra en el cuerpo de una persona a diferencia de los virus o bacterias, no tienen adeene y aereene solo estan hechos de proteinas que estan dispuestos de una manera que las hace infecciosas.",
			"el centro de control y prevencion de enfermedades de estados unidos, dieron a saber que el contagio mienstrastanto ocurre entre renos, ciervos, alces y venados,  los registros que se tienen sobre la enfermedad del venado zombi se han reportado, en canada, noruega, corea del sur, y finlandia, la primera vez que se detecto este raro virus, fue en la decada de los 60 y desde entonces no hay vacunas ni tratamientos, ultimamente la enfermedad se ha hecho mas notable.",
			"los cientificos no estan seguros de como por que, es que tienen esta forma, por lo que es muy dificil encontrar un cura, necesitamos entenderla mejor.",
			"la enfermedad prionica, se manifiesta como un transtorno neurodegenerativo progresivo,   la condicion se desencadena cuando las proteinas normales inofensivas en el cerebro se activa, los priones causan enfermedades al plegarse de forma no natural, y activan otras proteinas similares para realizar la misma edicion, como resultado de la estructura del cerebro se vuelve similar a la de una esponja, en general los prioner infecciosos causan enfermedades cuando comienzan a plegarse anormalmente y se desencadenan el plegamiento incorrecto de otras proteinas similares.",
			"En otras palabras, son muy flexibles  pueden adoptar formas muy diferentes con relativa facilidad, si alguna vez tienes la mala suerte de infectarte por un prion, entonces va a pasar algo que no te va a gustar. te mueres.",
			"los medicos no podrian hacer nada para salvarte, pero esto no quiere decir que no se esta haciendo nada, los cientificos estan investigando nuevas formas para tratar estas enfermedades, algunos estudios han demostrados que los investigadores pueden hacer evolucionar artificialmente, y hacen tuve enseyo de animales para que las proteinas prionicas alteradas, pueden hacer que las proteinas humanas se plieguen, esto sugiere que si los priones de la enfermedad de desgaste cronico evolucione en la naturaleza, potencialmente podrian cruzar la barrera de las especies,  y esta es precisamente la razon por la que los investigadores ahora estan estudiando si la enfermedad se podria transmitir atravez de lineas de especies, parte de esta investigacion, ha sido para ver como es que pueden infectar a otros mamiferos como ratones, estan seguros de que podrian pero no a cual mecanismo, otra parte de la investigacion es simplemente observar los casos en que las personas contraen  enfermedades prionicas  o experimentan sintomas similares a alguna y ver si estan relacionadas con el consumo de la carne infectada.",
			"y han advertido a los cazadores, que no coman la carne  nni tampoco matarlos, puesto que, lo puede comer otro animal y pasar la infeccion de animal a animal hasta legar a los animales.",
			"un estudio especifico canadiense fue mas alla como parte de su investigacion. 18 macacos,  fueron expuestos a la enfermedad de ciervo zombis a travez de diferentes formas, mediante inyecciones el el cerebro, por via intravenosa, por contacto con las piel, de ser alimentados con carne de venado infectado, despues de tres años, de ser alimentados  con un total de cinco kilogramos de venados, tres de los cinco macacos fueron positivos para la enfermedad de ciervo zombi, pero para los humanos, eso equivale a  consumir un bistec de 200 gramos cada mes.",
			"hablando de eso ya tenemos un antecedente de una enfermedad prionica parecido a lo que esta ocurriendo con los ciervos, la encefalopatia espongiforme bovina, asi es. la enfermedad de las vacas locas:  en inicio se pensaba que tal periodo  no podria infectar humanos, luego descubrieron que en casos raros, pueden contraer una variante del prion, esta variante es la enfermedad de creutzfeldt jakob, abreviado tambien, eSeJota, puedes contraer esta enfermedad si te comes el tejido nervioso  del ganado infectado con la enfermedad de las vacas locas, hasta que el 2018 en todo el mundo ha habido 231 casos de humanos infectados  con el ESEJOTA, Cuando fue reportado el primer caso de las vacas locas en 1986. en el reino unido.",
			"¿que antiguedad tienen los ciervos zombis, pues fue identificado por primera vez en ciervos en cautiverios  a fines de la decada de 1960 y en ciervos salvajes en 1981 en estados unidos,  segun el centro de control y prevencion de enfermedades de estados unidos, algunos tienen tasas superiores al 10 o incluso al 25%.",
			"investigaciones han notado que se han encontrado priones que causan la enfermedad de ciervo zombie, en la saliva, la orina, y las heces de los venados infectados.",
			"entonces, si no se trata esta enfermedad,  y no se hace una cura, es posible que en el futuro, los ciervos mueran, se lo coma otro animal, y luego llegue a nosotros esa enfermedad, adonde nos volvieramos agresivos, pero no comieramos cerebros.",
			"bueno, esto ha sido todo, espero les haya gustado, adios"
		]
	},
	{
		"id": "8",
		"titulo": "Las cosas mas rapidas del universo (parte #2)", 
		"ruta": "ePALzFsJyvI",
		"fecha": "06-03-2019",
		"texto": []
	},
	{
		"id": "9",
		"titulo": "hemos existido y seguiremos existiendo",
		"ruta": "ddQNFBVmtuw",
		"fecha": "12-03-2019",
		"texto": []
	},
	{
		"id": "10",
		"titulo": "¿Porque las galaxias son planas?",
		"ruta": "zj42IGZvBbA",
		"fecha": "21-03-2019",
		"texto": []
	},
	{
		"id": "11",
		"titulo": "20 curiosidades de la luna", 
		"ruta": "tg6YhExqJYg",
		"fecha": "29-03-2019",
		"texto": []
	},
	{
		"id": "12",
		"titulo": "agua en marte", 
		"ruta": "bAQJfFC-maI",
		"fecha": "30-03-2019",
		"texto": []
	},	
	{
		"id": "13",
		"titulo": "¿El tiempo es el creador del universo?",
		"ruta": "a7Op2r8-WVo",
		"fecha": "06-04-2019",
		"texto": []
	},
	{
		"id": "14",
		"titulo": "¿Que Habia Antes Del Big Bang?", 
		"ruta": "yjlgSxX--DQ",
		"fecha": "13-04-2019",
		"texto": []
	},
	{
		"id": "15",
		"titulo": "La primera imagen de un agujero negro", 
		"ruta": "Y7Wescxw0ss",
		"fecha": "29-04-2019",
		"texto": []
	},
	{
		"id": "16",
		"titulo": "la evolucion del ser humano #1", 
		"ruta": "H4BgUiGLfHE",
		"fecha": "15-06-2019",
		"texto": [
 "Hola la ciencia esta aqui, y hoy vamos a ver todos los hominidos parte de la evolucion del ser humano, este es la parte 1 porque van a haber mas  sobre la evolucion del ser humano, espero les guste, empezemos.",

 "A travez de la historia, las sociedades han planteado diversas teorias sobre el origen y desarrollo de la especie humana. Los restos encontrados en distintas partes del mundo son registros historicos que ponen en evidencia su proceso evolutivo y su capacidad de adaptacion al medio.",

 "Los primeros hominidos (que significa familia de los primates que incluye a todos los tipos de humanos y protohumanos vivos y extintos) aparecieron en africa hace unos 5 millones de años aproximadamente, desde entonces se sucedieron distintas especies, algunas de las cuales convivieron durante algun tiempo hasta que una de ellas se impuso sobre otras por un proceso de seleccion natural. (organismos que se reproducen y la progenie hereda caracteristicas de sus progenitores).",

 "A lo largo de este proceso se produjeron los siguientes cambios:",

"*La postura erguida y la marcha bipeda, es decir, la posibilidad de caminar sobre las piernas. Esto hizo posible que las manos quedaran libres.",

"*El pulgar oponible (posición que permite tocar la yemas de los demás dedos). Esta característica permite a los seres humanos asir objetos y fabricarlos con más facilidad y minuciosidad.",

"*El tamaño del cerebro más grande y más complejo, el desarrollo del cerebro imprime curiosidad al ser humano, que permitio, por un lado, grandes avances culturales y técnicos, y, por otro, hizo posible el surgimiento del lenguaje.",

"*La disminución del tamaño de los dientes y de las mandibulas y los cambios en la estructura de la cara, debido por el descubrimiento del fuego, haciendo la comida mas blanda, con la aparición de la frente plana y del menton.",

"*La capacidad creativa de los hominidos, que les permitio producir objetos utiles para determinadas funciones e intervenir en la naturaleza.",

 "Ahora vamos a ver los distintos hominidos de la historia, del ardipithecus al homo sapiens, de los mas antiguos has los mas actuales, algunos de estos hominidos no son aceptadas por toda la comunidad cientifica, pero igual las incluire para saber de todos esos hominidos que al menos se han propuesto como parte de la evolucion humana.",

 "El ardipithecus: hoy se le considera el antepasado más antiguo del ser humano. Vivió hace 4 millones 400 mil años aproximadamente en los bosques húmedos. se alimentaban de brotes tiernos, frutos y otros vegetales. Era bípedo. Poseia un cerebro pequeño del tamaño de los chimpanceces actuales y se les consideran posibles descendiente del australopithecus.",

 "El australopithecus: existen fosiles de varios tipos distintos de australopithecus, que se extienden desde los 4 millones de años hasta hace 1 millon de años. En general, se pueden dividir en dos grupos según su aspecto mas grácil o más robusto, pero todos eran bípedos y poseian un cerebro pequeño todavia. A una de las especies de aspecto grácil, el Australopithecus afarensis, pertenece uno de los restos más famosos de la prehistoria, un esqueleto casi completo de una hembra que fue bautizada como Lucy. Vivió hace 3 millones de años, aproximadamente.",

 "El homo habilis: hace 2 millones 500 mil años aproximadamente, conviviendo con algunos australopithecus, aparecio esta nueva especie, que tenia un cerebro mayor, por lo que se cree que era más inteligente. Homo habilis quiere decir "hombre habil" y se le llama asi porque fue la primera especie capaz de elaborar herramientas.",

 "El homo gautengensis: cerca de Johannesburgo (Sudáfrica), pertenecían a una especie que denominó Homo gautengensis. Si bien los fósiles que sirvieron de base para la descripción de esta especie habían sido reconocidos como Homo, no habían sido clasificados dentro de una especie determinada. La identificación de Homo gautengensis se basó en partes de cráneos, varias mandíbulas, dientes y otros huesos que se encontraron en ocasiones diferentes. Se estima que la especie surgió hace más de 2 millones de años, antes de aparecer Homo habilis y se extinguió hace unos 600.000 años.",

 "El homo naledi: Ante la carencia de una datación fiable de los fósiles, la posición filogenética de Homo naledi se consideró incierta. Sin embargo por las características anatómicas se creyó inicialmente que estaba situado en el tiempo de los primeros Homo,1? y se sugirió que Homo naledi vivió hace unos 2 millones de años , con base en las similitudes de su cráneo con los de Homos rudolfensis, Homos erectus y Homos habilis. los fosiles se obtuvo un fechado máximo de 335 000 años de antigüedad.",

 "El homo rudolfensis: habitó en un periodo de tiempo comprendido por lo menos entre 1,95 y 1,78 millones de años, en el este de África, por lo que se concluye que hubo al menos tres especies de Homo en la misma época y en la misma zona, Homo habilis, Homo rudolfensis y Homo ergaster, así como de otros homínidos, como el Paranthropus boisei. Su área de dispersión parece haber sido exclusivamente el este africano, por lo que muchos paleoantropólogos lo consideran un endemismo. Aunque algunos paleoantropólogos dudan de que sea una especie diferente de Homo habilis, ésta es la opinión más dominante en la actualidad, Asimismo, anatómicamente el Homo rudolfensis tiene, respecto al Homo habilis, una cara más plana, unos dientes post-caninos más amplios y con raíces y coronas más complejas y esmalte más grueso.",

 "El homo ergaster: es un homínido extinto, propio de África. Se estima que vivió entre 1,9 y 1,4 millones de años, en el Calabriense (Pleistoceno medio). Sus primeros restos fueron encontrados en 1975 en Koobi Fora (Kenia); se trata de, al menos, dos cráneos (KNM-ER 3733, tal vez femenino, y KNM-ER 3883)3 de hace 1,75 millones de años cuyo cerebro tenía un tamaño estimado en unos 850 cm³. En 1984, fue descubierto en Nariokotome, cerca al lago Turkana (Kenia), el esqueleto completo de un individuo de unos 11 años, 1,60 m de estatura y cerebro de 880 cm, con una antigüedad de 1,6 millones de años; se conoce como el niño de Nariokotome?. El Homo ergaster procede probablemente de Homo habilis y es descrito por algunos autores como el antecesor africano de Homo erectus.",

 "El homo georgicus: es una especie de homínido establecida en 2002 a partir de los fósiles encontrados un año antes en Dmanisi, en el Cáucaso, República de Georgia. En un principio se consideró intermedia entre el Homo habilis y el Homo erectus, y relacionada con el Homo ergaster, aunque otras interpretaciones disienten de su consideración como especie diferenciada e incluso aportan estos mismos fósiles como prueba de una hipotética única especie dentro del género Homo.1 Los fósiles se han datado entre 1,8 y 1,6 millones de años. El tamaño del cerebro se ha calculado entre 600 y 680 c.c. La estatura se ha estimado en 1,5 m.",

 "El homo erectus: Esta especie apareció hace 1 millon 800 mil años. Fue la primera en salir de África hacia Europa y Asia. Parece que se comunicaba con un lenguaje muy sencillo y descubrio el fuego.",

 "El hominido de desinova: es el nombre dado a una especie o subespecie de Homo, identificada a través del análisis del ADN de restos óseos encontrados en Siberia, cuyo descubrimiento se anunció en marzo del 2010. Se ha sugerido que este homínido vivió entre hace un millón de años y 40 000 años, en áreas en las que también vivían neandertales y Homo sapiens, aunque su origen se encontraría en una migración (salida de África) distinta de las asociadas con humanos modernos y neandertales.",

 "Hombre cepranensis: es una especie extinta perteneciente al género Homo, basada en la parte superior de un cráneo descubierto por Italo Biddittu el 13 de marzo de 1994, cerca de la localidad de Campogrande de Ceprano, provincia de Frosinone, Italia.? Tras la reconstrucción de los fragmentos encontrados, realizada por el geólogo Aldo Segre y la paleontóloga Eugenia Segre Naldini, se calcula que la capacidad craneana de este espécimen podría ser hasta de 1200 centimetros cubicos, lo que significa un cerebro claramente mayor que el del Homo ergaster y el Homo erectus. Se ha estimado que este fósil data de hace por lo menos entre 800 000 y 350 000 años.",

 "El homo antecessor: Aparecio hace 800 000 años. A esta especie pertenecen los restos humanos más antiguos de europa. Se encontraron en Atapuerca (España) los restos humanos recuperados en atapuerca han permitido a los investigadores dar una respuesta a la pregunta de ¿cual es el origen del homo neanderthalensis y del homo sapiens?",

 "El homo rhodesiensis:  es una especie de homínido fósil del género Homo, hallado por primera vez en 1921 en la localidad llamada por los ingleses Broken Hill, actualmente Kabwe, en Zambia (antigua "Rhodesia del Norte" por lo que se denominó Hombre de Rhodesia). Se considera que vivió solamente en África, desde hace 600 000 hasta 160 000 años antes del presente, durante el Ioniense (Pleistoceno medio). tenian un craneo entre 1280 y 1325 cm³. Un cráneo que podría ser el más antiguo de esta especie, hallado en Bodo, Etiopía, datado en 630 000 años antes del presente, tenía una capacidad endocraneana de 1250 cm³.",

 "El homo heidelbergensis: surgio hace más de 600 000 años. Eran individuos altos que median un metro 80 de estatura, y eran muy fuertes. Tenian grandes cráneos muy aplanados, mandibulas salientes y gran abertura nasal.",

 "El Homo tsaichangensis: es el nombre de una especie del género Homo cuyos únicos restos fósiles encontrados hasta el momento son los de una hemimandíbula conocida como Penghu 1, que fue descubierta en Taiwán en estratos que datan del Pleistoceno. El fósil fue recuperado en algún momento antes de 2008 por pescadores que laboraban en el canal Penghu – entre las islas Pescadores y Taiwán – y fue descrita en 2015 por un equipo internacional de científicos japoneses, taiwaneses y australianos. Estratigáficamente el fósil tiene menos de 450 000 años, y basado en el descenso del nivel del mar podría estar entre 190 000 y 130 000 años o entre 70 000 y 10 000 años, como rangos más probables.",

 "El hombre de neandertal: hace unos 400 000 años vivió una nueva especie, el hombre de neandertal. Se parecia bastante a nosotros, aunque era más robustos que sus antecesores. Fue el primero en enterrar a los muertos.",

 "El homo helmei: fue descubierto en 1932 por el profesor Thomas Dreyer en el sitio de Florisbad, a unos 50 km de Bloemfontein, Sudáfrica.1? El fósil conserva el lado derecho de la cara, la mayor parte de la frente y parte de la bóveda superior y las paredes laterales. Una muela del juicio fue encontrada con el cráneo y en 1996, dos muestras de esmalte de esta muela fueron datadas en 259 000 años antes del presente.",

 "El homo sapiens: Hace al menos 195 000 años aparecio nuestra especie, el homo sapiens. Invento muchas herramientas diferentes y desarrollo un lenguaje con el que las personas podian intercambiar ideas, aprender unas de otras y cooperar entre ellas. Todo esto facilitaba su supervivencia. Tambien invento el arte.",

 "Los siguientes hominidos que nombrare estan extintos aunque hallan aparecidos despues del homo sapiens, se extinguieron ya que su inteligencia no era como la de los homo sapiens y nunca se encontraron con ellos. posiblemente.",

 "Hombres de la cueva de los ciervos: es el nombre dado a los individuos de la población prehistórica más reciente que no se asemeja a los humanos modernos. Los fósiles datan de entre los 14 500 y los 11 500 años de antigüedad y fueron encontrados en la cueva del ciervo rojo en China. Tienen una mezcla de características arcaicas y modernas y actualmente se la considera como una especie separada de los humanos actuales que se extinguió sin haber contribuido a la genética de los humanos modernos del este de Asia. Los restos indican que cocinaban ciervos grandes en la cueva, y es esto lo que da nombre a la cueva y a la población de homínidos. según las dataciones de 2016 se habría extinguido hace entre 60 000 y 100 000 años,6? y no los 18 000 años iniciales dados por los descubridores.",

 "El homo floresiensis: es una especie extinta del género Homo. Es extraordinaria por el pequeño tamaño de su cuerpo de apenas un metro de estatura, y 25 kg de peso, su cerebro de menos de 400 centimetros cubicos., y por su reciente desaparición, pues ha sido contemporánea de los humanos modernos (Homo sapiens).? Descubierta en 2004, se piensa que habitó hasta hace 12 000 años en la isla indonesia de Flores. Sin embargo, a raíz de las excavaciones realizadas por el Australian Research Council entre 2007 y 2014 se hicieron nuevas investigaciones publicadas en marzo de 2016 en la revista Nature que proponen la fecha de extinción del Homo floresiensis hacia 50 000 años atrás, coincidiendo con los años de expansión del Homo sapiens en la zona. Y habian herramientas que datan de hace 90 000 años creados por los homo floresiensis lo cual dice que aparecieron mas de 90 000 años.",

 "El lomo Luzonensis: La cueva de Callao, en Filipinas, es una enorme cavidad con siete cámaras, pero lo más interesante está muy cerca de la entrada. Allí se han desenterrado 13 huesos y dientes que, según sus descubridores, pertenecen a un nuevo miembro de nuestro propio género al que han bautizado Homo Luzonensis y que vivió hace al menos 67.000 años en la isla de Luzón. . Los restos hallados, el primero una falange hallada en 2007 que data de hace 67.000 años, y el resto hallados entre 2011 y 2015 con una antigüedad de al menos 50.000 años, pertenecieron a dos adultos y un niño. Sus dientes, dos premolares y tres molares, son muy pequeños, parecidos a los de un humano actual o a los del Homo floresiensis, el hominino asiático de un metro de estatura y cerebro de chimpancé que vivió en la isla indonesia de Flores en la misma época. En cambio, los huesos de manos y pies son mucho más primitivos, comparables a los de los australopitecos que vivían en África dos millones de años antes y cuyas extremidades estaban adaptadas para vivir colgados de los árboles.",

 "No todas las especies están plenamente aceptadas por la comunidad científica. Así Homo ergaster es considerado por algunos autores como Homo erectus;? los escasos restos de Homo cepranensis plantean numerosos interrogantes; Homo tsaichangensis es el taxón asignado a una mandíbula fósil encontrada en Taiwán; se cuestiona si Homo georgicus es una especie diferente o debe clasificarse como Homo erectus;? varios expertos consideran que Homo rhodesiensis es una variante africana de heidelbergensis; Homo helmei es una especie hipotética, a la que pertenecería un grupo de fósiles de transición hacia Homo sapiens; se discute si Homo floresiensis es una rama insular tardía de Homo habilis o formas patológicas de Homo sapiens.? Homo heildelbergensis y Homo neanderthalensis están muy emparentados y han sido considerados con frecuencia como subespecies de Homo sapiens, pero análisis de ADN mitocondrial de los fósiles del Homo neanderthalensis sugieren que la diferencia existente es suficiente para denominarlos como dos especies diferentes. Y sobre el Homínido de Denísova y los Hombres de la cueva de los ciervos, es posible que se traten de híbridos o subespecies de Homo sapiens.",

 "Bueno, aqui acaba la parte 1, adios."
                ]
	},
	{
		"id": "17",
		"titulo": "Ideas antiguas y actuales del universo", 
		"ruta": "xUag_KNC3tc",
		"fecha": "30-07-2019",
		"texto": []
	},	
	{
		"id": "18",
		"titulo": "Meteoroides, meteoros y meteoritos", 
		"ruta": "bxIP3kjEtzc",
		"fecha": "15-09-2019",
		"texto": []
	},
	{
		"id": "19",
		"titulo": "Elementos y distancias del universo", 
		"ruta": "JVPLDSU02q0",
		"fecha": "21-09-2019",
		"texto": []
	},
	{
		"id": "20",
		"titulo": "origen y organizacion del sistema solar", 
		"ruta": "WUKEl5BWHas",
		"fecha": "12-10-2019",
		"texto": []
	},
	{
		"id": "21",
		"titulo": "¿Que es una estrella?", 
		"ruta": "17tthLrI_Dg",
		"fecha": "10-11-2019",
		"texto": []
	},
	{
		"id": "22",
		"titulo": "¿Existe realmente la nada?",
		"ruta": "2QqY1dvmojM",
		"fecha": "15-12-2019",
		"texto": [
 "¿que es la nada? en el espacio siempre hay materia, pero habra un lugar donde no halla nada o algo que se pueda considerar como nada",

 "la definicion de la nada es que no hay algo, la definicion de algo es de una cosa indeterminada, la definicion de cosa se designa todo aquello que existe o tiene entidad ya sea material o inmaterial, real o imaginario, concreto o abstracto basicamente objetos, seres vivos, pensamientos, sensaciones, emociones, acciones, sucesos, y muchas cosas mas. (asi que eres solo una cosa para ella o el *diciendolo con eco mientras la anterior imagen va rotandose*)  pero ¿existe realmente la nada? si existe la nada, entonces es algo porque existe y es porque no hay nada, lo cual hace que vuelva a existir porque no es nada, pero eso se vuelve de nuevo en el concepto de que no hay algo lo cual lo lleva a devuelta a no ser nada, entonces se convierte en una paradoja, que se repite en un ciclo, pero es solo una paradoja y es una interpretación, asi que  ¿podria llegar a existir la nada en el universo?",

"Que tu haces cuando te dicen que no hagas nada? no hacer algo y haces nada entonces estas haciendo nada que seria que estas haciendo algo, lo se es confuso, pero de todos modos cuando (pongo uno entre comillas) no haces nada estas respirando y muchas cosas mas. aunque cuando te dicen eso es porque quieren que no hagas una cosa determinada... al igual que cuando tratas de pensar en nada, no puedes pensar en nada porque estas pensando en algo que es la nada, aunque si esa paradoja no aplicara en el pensamiento, igual estuvieran las reacciones electroquimicas del cerebro, pero si nos referimos a algo que es como la meditacion de (entre comillas de nuevo) tener la mante en blanco, entonces si fuera posible, pero hablando generalmente no fuera nada.",

"dejando las paradojas de lado, pasemos a lo fisico, imaginen que tienen un recipiente "vacio", no importa que sea, si un cajon, caja, casa, edificio, jarra etc... cuando decimos que no hay nada en un recipiente nos referimos a que no hay algo de nuestra escala, pero si fueramos más alla hay un montoooooonnnn de cosas, el polvo, el aire, las moleculas, los atomos y muchas cosas más, por lo cual significa que si hay algo en lo que parece estar vacio, muchas veces confundimos vacio con la nada, evidentemente no son lo mismo, el vacio es la ausencia de material mientras que la nada es que no hay algo, ni tampoco vacio, entonces regresando al tema, si le quitamos el aire y la dejamos sin oxigeno, todavía tuviera muchisima energia que posiblemente durante un gran tiempo no podamos eliminar o quitar, ahora supongamos que le quitamos eso, aun quedaria los atomos, y todo esta conformado de atomos, al igual que la caja, pero si al contenido de la caja le quitamos también los atomos, aún asi quedarian todos los campos electricos y magneticos, pero si aun asi tienes poderes misticos y logras quitar todo eso, quedaria la gravedad que es algo que no se puede anular, pero suponiendo que se logra hacer, hubieran aun mas cosas, las fluctuaciones cuanticas no se podrian anular y siguieran, por lo cual no es nada si es algo, pero si aun puedes seguir eliminando las cosas que parecen imposibles te quedarian las particulas virtuales",

"En física de partículas, una partícula virtual es una partícula elemental que existe durante un tiempo tan corto que debido al principio de indeterminación de Heisenberg no es posible medir sus propiedades de forma exacta. y no, no es una particula creada en un ordenador (con voz de eco y pantalla negra)",

"En mecánica cuántica, la relación de indeterminación de Heisenberg o principio de incertidumbre establece la imposibilidad de que determinados pares de magnitudes físicas observables y complementarias sean conocidas con precisión arbitraria. Sucintamente, afirma que no se puede determinar, en términos de la física cuántica, simultáneamente y con precisión arbitraria, ciertos pares de variables físicas, como son, la posición y el momento lineal (cantidad de movimiento) de un objeto dado.",

"pero ahora si, suponiendo que eliminas cualquier particula, molecula, atomo, campos electricos y magneticos,  y la gravedad, aun seguirias teniendo algo, ese algo sería el espacio, en el recipiente hay espacio, y si hay espacio entonces hay tiempo y el espacio y el tiempo definitivamente no podemos suponer que lo anulamos, es algo imposible, ya que sin espacio no hay caja, y queremos nada en esa caja. pero, supongamos que aun puedes eliminar todo eso, pero ignoremos el espacio, igualmente estaria la temperatura, entonces podriamos decir que esta vacio pero no con nada. esto me dejo una duda, imagenense que no existiese la temperatura ¿que pasaria?, como se sentiria?, frio, calor, medio, no porque eso es temperatura, entonces la temperatura tambien serian impenetrable.",

"basicamente, este ejemplo del recipiente, nos dice tambien la respuesta en el universo, entonces basicamente.",

"La nada no ha existido, no existe, y no existirá jamás.",

"La materia es impenetrable a muy cortas distancias. Es y tiene su propio espacio. A distancias grandes los espacios de los átomos son penetrables, siendo campos y se superponen generando el espacio ordinario, el cual es, como se dice, propiedad de la materia, y no puede estar vacío, ya que él mismo es materia. asi que en la nada siempre hay algo, significa que no es nada, entonces la nada significa que no hay algo, y en todos lados hay algo asi que no existe",

"QUE!, no puede ser, espera un momento, si no existe la nada significa que la nada es la nada estonces es algo y es la nada y si la nada es nada entonces no existe que significa que la nada es la nada entonces es algo (bajando volumen cada vez como devaneciendose)  y es la nada y si la nada es nada entonces no existe que significa que la nada es la nada entonces es algo y es la nada y si la nada es nada entonces no existe que significa que la nada es la nada entonces es algo.",

"gracias por ver, hasta la proxima." 

                ]
	},
	{
		"id": "23",
		"titulo": "La velocidad warp", 
		"ruta": "D5GP5zZORF4",
		"fecha": "12-02-2020",
		"texto": [
"star trek es una serie originaria de estados unidos creado por Gene Roddenberry con su primera emisión el 8 de septiembre de 1966. star trek o viaje a las estrellas siguio las aventuras interestelares del capitan james tiberius kirk y su tripulacion abordo de la nave estelar enterprise, una nave de exploracion espacial construida por la federacion unida de planetas en el siglo XXIII, en la continua mision de explorar el espacio, descubrir nuevas especies y llegar a donde nadie ha llegado.",

"la velocidad warp o también empuje de curvatura es una forma teoricamente de moverse mas rapido que la velocidad de la luz", 

"el concepto para que este metodo de transporte se pueda realizar en el mundo real fue demostrado por el fisico mexicano miguel alcubierre en 1994, sin embargo los calculos afirmaban que se necesitba una cantidad inalcanzable de energia",

"la metrica de alcubierre es una idea especulativa basada en un modelo matematico que supondria posibles los viajes a velocidades mayores a la velocidad de la luz es decir, superluminicos. efectuando trucos con el espacio-tiempo. alcubierre plantea la metrica que lleva su nombre como una solucion de las ecuaciones de einstein en el marco de la teoria general de la relatividad.",

"el motor de curvatura de alcubierre consistiria en una nave espacial ovalada con un gran anillo alrededor. este anillo, elaborado por un material exotico debe tener la capacidad de modificar el espacio-tiempo alrededor de la nave, funciona proyectando las densidades de campo necesarias para desplazar la nave en el espacio al factor deseado y en una dirección concreta. Esto se logra mediante la descompensación del hiperespacio en torno a la nave en una de las direcciones marcadas por navegación, distorsionando el tejido del espacio que desplazará a la nave. La descompensación de campo hiperespacial contrae delante de la nave y lo expande detrás. La nave descansa en la burbuja subespacial entre las dos distorsiones espacio-temporales. El espacio contraído junto con la región que hay en él produce un reajuste a velocidad warp y la nave "surfea" en la ola espacio-temporal creada por la distorsión.",

"cuando digo "surfea" me refiero a que la nave viajara como cuando se surfea, no se mueven los surfeadores pero la ola hace que se mueva, lo mismo seria con la nave, no se mueve pero hay como una ola de espacio-tiempo que hace que viaje a otros lugares del espacio.",

"esto permitiria a la nave espacial moverse teoricamente a muchas veces la velocidad de la luz sin romper las leyes de la fisica, siempre y cuando pudieramos generar 10´45 julios de energia, alrededor de la energia contenida en la masa de jupiter.",

"aqui vemos la  Tabla de equivalencias - Factor curvatura y velocidad de la luz, La unidad empleada con la velocidad de curvatura es el factor de curvatura. La equivalencia entre factores de curvatura obtenidos por los reactores de curvatura y velocidades medidas en múltiplos de la velocidad de la luz es en cierto modo ambigua.",

"Los factores de curvatura se obtienen mediante la aplicación de la siguiente fórmula cúbica:",

 "s(w)=w3C",

"donde w es el factor de curvatura, s(w) es la velocidad medida en el espacio normal y c es la velocidad de la luz. Según esta fórmula, curvatura 1 es equivalente a la velocidad de la luz, curvatura 2 equivale a ocho veces la velocidad de la luz, curvatura 3 equivale a 27 veces la velocidad de la luz, etc.",

"En el Siglo 24 y según la teoría Warp, un factor Warp de 10 corresponde con una velocidad infinita. En teoría, una nave viajando a Warp 10 estaría ocupando todos los puntos del Universo simultáneamente.",

"Sin embargo esta escala entraría en conflicto con el uso habitual que se le daría, dado que la velocidad que alcanzaría  no seria suficiente para realizar o permitir los viajes que se muestran en la series de Tv. En algunos episodios de la serie Star Trek Tos se nos hace entender que la nave corre peligro si viaja a elevados factores de velocidad Warp (en el capitulo “That Witch survives” la nave alcanza el warp 14,1)",

"En la serie Star Trek TNG The Next Generations, la siguiente serie, el guionista Michael Okuda, preparo una nueva formula basada en la original, pero con diferencias importantes. Los factores warp estaría comprendidos entre 1 y 9,  en este se aplicaría un factor warp ligeramente mas rápido que el de la seria original, pero esta variaría según el factor de potencia fija del factor.",

"basicamente, la nave no viajaria a la velocidad de la luz si no el espacio-tiempo la arrastraria a cualquier velocidad sin limite, pero se necesitaria una grandisíma cantidad de energia para lograrlo",

"En las historias de ciencia ficción de Star Trek, se supone que el motor de curvatura fue inventado, en la Tierra, por un científico ficticio llamado Zefram Cochrane. La película Star Trek: Primer Contacto muestra como, en el año 2063, Cochrane realiza el primer viaje de curvatura de la especie humana, usando un antiguo misil nuclear intercontinental, modificado para viajar en el espacio y, una vez ahí, generar una burbuja de curvatura. Para crear la burbuja de curvatura alrededor de la nave (y distorsionar el espacio-tiempo para su desplazamiento) Cochrane precisó de una inmensa cantidad de energía (que obtuvo gracias a la reacción entre materia-antimateria). Este primer viaje supuso un hito, permitió alcanzar un factor de curvatura de 1.0 y condujo directamente al primer contacto con una raza extraterrestre: los vulcanos.",

"en conclusion la velocidad warp es algo poco probable pero no imposible, y definitivamente no lo tendremos para el 2063 pero posiblemente en unos cuantos siglos, si seguimos vivos los humanos obviamente, quizas se pueda ir a la velocidad warp, contraiendo la parte de adelante de la nave y expandiendo la parte de atras y la nave descansando en una burbuja, pero eso si con muchisima energia.",

"star trek es una serie de genero de ciencia ficción pero aun asi los cientifocs buscan la realdidad de la serie y esto nos lo demuestran en la serie con la velocidad warp, y muchas cosas mas, si tienen alguna duda les dejo todas las fuentes que consulte en la descripción, si les gusto el video me pueden dejar su like o suscribiendose, esto fue todo y me despido humanos (saludo vulcano)"


                ]
	},
	{
		"id": "24",
		"titulo": "Las 5 Extinciones Masivas",
		"ruta": "eDXHP5WF8yc",
		"fecha": "02-03-2020",
		"texto": [
 "La extinción es la desaparición de todos los miembros de una misma especie. Se considera extinta a una especie a partir del instante en que muere el último individuo de esta. pero una extinción masiva es cuando se extingue una gran parte de los seres vivos, y tambien es una extincion tipo terminal que significa que las especies extintas no dejan ningun rastro de descendencia",

"Más del 90 por ciento de todos los organismos que han vivido en la Tierra se encuentran extintos. Mientras las nuevas especies evolucionan para encajar en nichos ecológicos cambiantes, las especies antiguas desaparecen.",

"En los últimos 500 millones de años, la vida ha tenido que recuperarse de cinco golpes catastróficos. pero es posible que ya este empezando la sexta y ocasionada por nosotros mismos, los humanos",

"la mayoria de estudios dicen que hay 5 extinciones masivas, aunque tambien afirman que esta empezando la sexta, hay personas que dicen que han habido 7, 3, o 6 extinciones masivas sin contar la que ocasiona la del humano, tienen aceptacion de varias personas e incluso cientificos, pero en lo que la mayoria coinciden es en que han pasado 5 extinciones masivas, es por eso que hoy hablaremos de las 5 extinciones masivas e incluyendo la que puede estar ocurriendo hoy en dia.",

"la primera extincion masiva fue La extinción del Ordovícico-Silúrico:",

"Ocurrieron hace aproximadamente 440 y 450 millones de años, y marcaron la diferencia entre los períodos Ordovícico y Silúrico. En esa época, todos los organismos complejos vivían en el mar y cerca de 100 familias biológicas se extinguieron, lo cual representaba el 85% de las especies de fauna. Los braquiópodos y los briozoos fueron de los más afectados, junto con las familias de trilobitas, conodontos y graptolites.",

"Existen dos teorías para explicarla. La más antigua postula una glaciación en el planeta; la más reciente apunta a la explosión de una supernova que irradió la Tierra con efectos devastadores para todos los seres vivos.",

"la segunda extinción masiva fue la Extinción masiva del Devónico tardio",

"Esta extinción en masa, que comenzó hace 383 millones de años, eliminó a casi un 75 o 83 por ciento de todas las especies de la Tierra en un lapso de casi 20 millones de años.",

"Esta crisis de extinción masiva tuvo mayores efectos en los mares que en los continentes, y afectó más a las especies en las latitudes tropicales que en las medias. Los organismos más afectados por esta crisis biótica fueron los que habitaban en zonas marinas templadas. Los corales, que habían dominado el período, vieron disminuida su población, y los arrecifes coralinos no volvieron a ser importantes hasta el Triásico.",

"no se tiene una explicación muy clara sobre porque ocurrio, pero el vulcanismo es un posible desencadenante y tambien otras teorias mas",

"la tercera extincion masiva fue la Extinción del Pérmico-Triásico:",

"Hace unos 252 millones de años, la vida en la Tierra se enfrentó a la «Gran Mortandad»: la extinción del Pérmico-Triásico. Este cataclismo fue el peor acontecimiento sufrido jamás por las criaturas del planeta. A lo largo de unos 60 000 años, se extinguieron el 96 por ciento de todas las especies marinas y casi tres de cada cuatro especies terrestres. Los bosques del mundo quedaron arrasados y no se recuperarían del todo hasta unos 10 millones de años después. De las cinco extinciones en masa, la del Pérmico-Triásico es la única que acabó con una gran cantidad de especies de insectos. Los ecosistemas marinos tardaron entre cuatro y ocho millones de años en recuperarse.",

"La causa principal de la extinción fueron los traps siberianos, un complejo volcánico inmenso que entró en erupción y expulsó tres millones de kilómetros cúbicos de lava sobre la actual Siberia. La erupción liberó al menos 14,5 billones de toneladas de carbono, más de 2,5 veces la cantidad que se liberaría si se extrajera y se quemara hasta el último gramo de combustible fósil del planeta. Para colmo , el magma de los traps siberianos se infiltró en cuencas carboníferas en camino a la superficie y es probable que liberase aún más gases de efecto invernadero, como metano.",

"por culpa de esto el calentamiendo global en millon de años causo demasiada temperatura en el planeta y en los mares afectando mas cosas, y el desarrollo de seres vivos",

"la cuarta extinción masiva fue la Extinción del Triásico-Jurásico:",

"La extinción masiva del Triásico-Jurásico precisamente marca el límite entre los periodos Triásico y Jurásico y aconteció hace 201.3 millones de años, siendo uno de los principales eventos de extinción del eón Fanerozoico. Éste afectó profundamente la vida en la tierra y en los océanos.",

"La vida tardó mucho tiempo en recuperarse de la Gran Mortandad, pero cuando lo hizo, se diversificó enseguida. Las criaturas constructoras de arrecifes empezaron a afianzarse y una vegetación exuberante cubrió la tierra, preparando el terreno para un grupo de reptiles llamados arcosaurios",

"pero hace 201 millones de años ocurrio otro super golpe hacia la tierra que extinguio cerca de  el 80 por ciento de todas las especies terrestres y marinas.",

"La hipótesis más probable considera que el evento pudo producirse por erupciones volcánicas masivas en la Provincia magmática del Atlántico Central. Se ha propuesto el impacto de asteroide como posible causa de la crisis, pero las evidencias que apuntan a ese escenario son débiles. Otras teorías apuntan a cambios climáticos, cambios en el nivel del mar y anoxia.",

"la quinta extinción masiva fue Extinción del Cretácico-Paleógeno",

"hace unos 66 millones de años es la extinción masiva mas estudiada por los humanos y es la mas cerca de nuestra epoca, y tambien es la mas popular por el hecho de que en esa epoca existian los dinosaurios",

"esta extincion no solo acabo con todos los dinosaurios no aviares si no que tambien se extinguio un aproximado del 76% de la vida en la tierra",

"Entre los supervivientes de esta catástrofe encontramos actualmente a los insectos, ranas, tortugas, cocodrilos, serpientes, lagartos, salamandras, caracoles y mamíferos placentarios, la mayoría de los invertebrados como las estrellas de mar y los equinodermos; y la mayoría de peces y plantas terrestres.",

"la causa de esta extinción masiva tiene varias hipotesis pero la que casi todos concuerdan es la del meteorito con un radio de casi 11 o 12 km que impacto la tierra, dejando un crater en Chicxulub.",

"por el impacto del meteorito todos los gases cubrieron el cielo provocando que las plantas se mueran por no hacer la fotosintesis y que mueran y asi los demas animales vayan muriendo, ademas el impacto fueron 10 mil millones de veces la bomba que impacto contra hiroshima, y ademas produjo tsunamis gigantescos y muchas cosas mas",

"esta extincion dio paso a nuevas especies que fueron evolucionando y gracias a esa extincion vinimos los mamiferos, nosotros",

"la sexta extincion masiva no es nada mas ni nada menos que la que esta provocando el ser humano hoy en dia",

"nosotros los humanos estamos causando una extinción masiva para los demas animales maritimos y terrestre e insectos, todo causado por que nosotros agotamos todos los recursos de areas naturales y todos los deperdicios lo botamos en el ambiente.",

 "el mayor problema que estamos causando los humanos es el calentamiento global y los agotamientos de los recursos, el caletamiento global lo provocamos por quema, fabricas y muchas cosas mas, que sacamos millones y millones de toneladas de CO2 dañando el ecosistema y la atmosfera provocando grandes olas de calor.",

 "estamos causando un desvalance en el ambiente que hace mucho y calor y mucho frio a veces, los polor se estan derritiendo, y la antartida obtuvo hace poco su temperatura mas alta con 18 grados centigrados, si se derrite el hielo aumenta tambien el nivel del mar. y toda la basura que botamos al mar matan a los animales de ahi, y los deperdicios de petroleo y basura.",

"tambien estamos destruyendo los ecosistemas de los demas animales quitandoles sus hogares obligandoles a vivir en un lugar que no es su hogar por culpa del humano, y que esos animales son importante para la vida, como las abejas que son muy importantes para la tierra.",

 "en definitiva los humanos estamos acabando toda la tierra y mientras mas humanos seamos, peor, y eso pasa con la sobrepoblación, estamos extinguiendo por lo menos a 150 seres vivos por dia, dicen que ya no nos queda mucho para que los recursos se agoten y tampoco los humanos podamos sobrevivir, es por eso que se hacen movimiento para salvar la tierra, pero esto es lo que estamos provocando los humanos, e incluso cuando algunas personas han bajado mas de 10km a las profundidades del mar, fosas de las marianas, han encontrado bolsas de plastico.",

 "en definitiva todo lo que estamos causando los humanos es una gran extincion para todos los seres vivos, por eso hay que cambiar",

"bueno, recuerden que algunas extinciones fueron buenas en parte para el resurgimiento de nuevas especies, bueno esto fue todo, adios"
                ]
	},
	{
		"id": "25",
		"titulo": "Test de Astronomia",
		"ruta": "vG1TVXWvncA",
		"fecha": "31-03-2020",
		"texto": [
"bienvenidos a un nuevo video, pero con una tematica diferente, un test de astronomia, son 20  preguntas, cada una vale 1 punto y ustedes tendran 5 segundos para responder, hay 2 preguntas bonus que valen 2 puntos cada una y tendran que votar en la encuesta que aparecera arriba, yo en la segunda parte dire la respuestas de las 2. se vale pausar pero no buscar en google, van a tener 4 opciones y ustedes tendran que elegir 1, las preguntas cada vez seran mas dificiles, luego sumen sus puntos y dejen su resultado final en los comentarios, dicho esto, empezemos con el test",

"pregunta 1= ¿Cuantos planetas hay en el sistema solar?",

"A-9",
"B=7",
"C=8",
"D=10",

"(5 segundos para la respuesta)",

"C, la respuesta es 8, mercurio, venus, tierra, marte, jupiter, saturno, urano y neptuno",

"pregunta 2= en un eclipse solar ¿en que etapa se encuentra la luna?",

"A=menguante",
"B=nueva",
"C=creciente",
"D=llena",

"(5 segundos de respuesta)",

"B, El eclipse Solar se produce cuando la Luna se interpone entre el Sol y la Tierra, la Luna está en fase Nueva.",

"pregunta 3= ¿cual es nuestra galaxia vecina?",

"A=via lactea",
"B=andromeda",
"C=la galaxia del sombrero",
"D=ninguna de las anteriores",

"(5 segundos para responer)",

"B la respuesta es andromeda, y se estima que en el futuro vamos a tener un eminente choque",

"pregunta 4= ¿que es lo mas grande del sistema solar?",

"A=Jupiter",
"B=Saturno",
"C=urano",
"D=ninguna de las anteriores",

"(5 segundos para responder)",

"D, la respuedsta es ninguna de las anteriores, porque es el Sol",

"pregunta 5= ¿cual es la estrella mas cercana a la tierra sin contar el sol?",

"A=Betelgeuse",
"B=canis majoris",
"C=alpha centauri",
"D=estrella polar",

"(5 segundos para responder)",

"C, alpha centauri, se encuentra a unos 4,24 años luz de distancia",

"pregunta 6= ¿quien fue el primer humano en pisar la luna?",

"A=Buzz aldrin",
"B=Neil armstrong",
"C=michael collins",
"D=Ninguna de las anteriores",

"(5 segundos para responder)",

"B, neil armstrong fue el primero en pisar la luna el 20 de julio de 1969",

"pregunta 7=redondeando ¿cuanto es la velocidad de la luz por segundo?",

"A=9 mil millones de km",
"B=500 mil km",
"C=100 mil km",
"D=300 mil km",

"(5 segundos para responder)",

"D, la luz viaja un aproximado a 300 mil km por segundos, se tarda poco mas de 1 segundo para llegar a la luna",

"pregunta 8= ¿cual es el planeta rocoso mas grande del sistema solar?",

"A=jupiter",
"B=venus",
"c=marte",
"D=tierra",

"(5 segundos apra responer)",

"D, la tierra tiene una superficie de 510,1 millones de km",

"pregunta 9= aproximadamente, ¿cuantos años tiene el sol?",

"A=4,603 miles de millones de años",
"B=5 mil millones de años",
"C=7,573 miles de millones de años",
"D=4,500 miles de millones de años",

"(5 segundos para responder)",

"A, 4,603 miles de millones de km, se dice que ya va por la mitad de su vida",

"pregunta 10= ¿quien fue el que propuso la teoria heliocentrica?",

"A=galileo galilei",
"B=carl sagan",
"C= Isaac newton",
"D=Nicolas copernico",

"(5 segundos para responder)",

"D, nicolas copernico, su modelo estaba bien y mal, porque el orden era correcto pero hoy se sabe que el sol no es el centro del universo",

"Pregunta bonus!!! esta vale 2 puntos= ¿cual es el planeta mas viejo del sistema solar?",

"A=jupiter",
"B=tierra",
"C=mercurio",
"D=ninguna de las anteriores",

"(5 segundos para responder)",

"A, Jupiter",

"pregunta 11= ¿quien descubrio los satelites naturales de jupiter?",

"A=hans lippershey",
"B=galileo galilei",
"c=nicolas copernico",
"D=ninguna de las anteriores",

"(5 segundos para responder)",

"B, galileo galilei, en 1610 se descubieron las lunas de jupiter, desmontando la teoria de que todo gira al rededor de la tierra",

"pregunta 12= ¿como se llama el cinturon que se encuentra entre marte y jupiter?",

"A=cinturon de asteoide",
"B=cinturon de kuiper",
"C=cinturon de meteoritos",
"D=cinturon de cuerpos",

"(5 segundos para responder)",

"A, cinturon de asteroide",

"pregunta 13= ¿que termino se usa cuando el dia y la noche duran lo mismo?",

"A=solsticio",
"B=invierno",
"C=equinoccio",
"D=verano",

"(5 segundos para responder)",

"C, equinoccio, pasa 2 veces al año",

"pregunta 14= ¿como se llama el cinturon mas alla del neptuno?",

"A=cinturon de asteroides 2",
"B=Cinturon de kuiper",
"C=cinturon de meteoros",
"D=ninguna de las anteriores",

"(5 segundos para responder)",

"B, el cinturon que se encuentra mas alla de neptuno se llama cinturon de kuiper",

"pregunta 15= ¿cual fue el primer planeta descubierto por el telescopio?",

"A=neptuno",
"B=jupiter",
"C=saturno",
"D=urano",

"(5 segundos para responder)",

"Urano fue el primer planeta descubierto gracias al telecopio",

"pregunta 16= ¿de que tipo es nuestra galaxia la via lactea?",

"A=irregular",
"B=eliptica",
"C=espiral",
"D=ninguna de las anteriores",

"(5 segundos para responder)",

"C, nuestra galaxia es tipo espiral, y se discute si tiene 2 brazos o 4 brazos espirales",

"pregunta 17= ¿que tipo de estrella es el sol?",

"A=enana amarilla",
"B=enana roja",
"C=gigante amarilla",
"D=mediana roja",

"(5 segundos para responder)",

"A, nuestro sol es enana y amarilla",

"pregunta 18= ¿como se llaman los planetas que orbitan una estrella que no es el sol?",

"A=planetoides",
"B=planetas errantes",
"C=un nombre raro",
"D=exoplanetas",

"(5 segundos para responder)",

"D, se le denomina exoplanetas a otros planetas que orbitan otras estrellas",

"pregunta 19= ¿quien invento el telescopio?",

"A=Nicolas copernico",
"B=zacharias janssen",
"C=hans lippershey",
"D=galileo galilei",

"(5 segundos para responder)",

"C,hans lippershey invento el telescopio y galileo lo mejoro",

"pregunta 20= ¿como se llama la superficie esferica de un agujero negro?",

"A=horizote negro
"B=horizonte de sucesos
"C=radiacion de hawking",
"D=horizonte de agujero",

"(5 segundos para responder)",

"B, horizonte de sucesos, frontera del espacio tiempo",

"pregunta bonus!!! esta vale 2 puntos= ¿cual es el planeta mas denso del sistema solar?",

"A=Tierra",
"B=jupiter",
"C=mercurio",
"D=neptuno",

"(5 segundos para responder)",

"A, tierra",

 "saquen sus cuentas y digan sin mentir cuanto sacaron en el test, asi que por el momento puntuate del 1 al 20",

"si sacastes 20 te felicito",

 "si quieren otro video asi dejen su like, tambien subire otros test de otras ramas cientificas, pero como la astronomia es lo que mas me gusta empeze con esta, y aun tengo mas preguntas de astronomia, asi que dejen un buen like para la segunda parte y activen las notificaciones para que sepan cuando suba la segunda parte",

"nos vemos pronto, adios"

                ]
	}
	
	
	
	 
	
	 
	
]
