[
	{
		"id": "0",
		"titulo": "La Ciencia esta Aquí",
		"texto": [
			"Bienvenidos a La ciencia esta aqui en esta pagina pueden encontrar mis videos y los artículos científicos",
"La ciencia esta aqui es un canal de youtube de divulgación científica donde se busca brindar información a las personas que estan en busca de conocimiento"
		]
	},
	{
		"id": "1",
		"titulo": "¿Que es la ciencia?",
		"ruta": "5B9p3lxF7uo",
		"fecha": "10-03-2018",
		"texto": [
			"hola la ciencia esta aqui, este es mi primer video y se tratara de ciencia, hoy comenzaremos con algo que todos deberiamos saber, ¿que es la ciencia? unos diran que todos lo saben y eso, pero la ciencia hay que darle un significado completo, extender su significado y por eso, como presentacion del canal, empezamos con ¿que es la ciencia?",
			"La ciencia del latin scienta, osea conocimiento es un sistema ordenado de conocimiento estructurados, que estudia, investiga,  y interpreta los fenomenos naturales, sociales y artificiales, los conocimiento se obtienen mediante observaciones y experimentaciones en habitos especificos, es decir, por ejemplo entes se creia que el planeta era plano, pero saben algo, algunas veces la ciencia se equivoca, bueno, como decia, hasta que posteriormente sabios griegos como platon, aristotede y erastotere, siglos IV y III a.C tambien defendienron que los planetas eran esfericos, pero años despues, la biblia se encargo de tirar por tierra estas ideas, y no seria hasta copernico y galileo s.XVI Y XVII, cuando el ser humano, empezo a darse cuenta como es verdaderamente nuestro planeta, y el universo que lo rodea, bueno como decia la ciencia es el conjunto de conocimiento sistematicos sobre la naturaleza, los seres que la componen, los fenomenos que ocurren en ella, y las leyes que rigen estos fenomenos.",
			"la ciencia es una facultad del hombre que le permite dar explicaciones a los fenomenos estudiados y respuestas a las interrogantes planteadas sobre acontecimientos determinados mediante un conjunto de ideas que pueden ser provisionales pues con la actividad de busqueda continua y el esfuerzo de hombres y mujeres estas explicaciones pueden variar y constituir un nuevo conociemiento bueno en resumen la ciencia es conjunto de preguntas que nos hacemos de diferentes cosas, como del espacio exterios, es por eso que se separan y hay distintos tipos de ciencias, como la astronomia, la biologia, la quimica, la geografia, etc.",
			"y esas preguntas la ciencia se encarga de responder y da una explicacion razonable a eso aunque hay como una pelea de conocimiento entre la biblia y la ciencia, por ejemplo, la biblia dice que dios hico a adan y eva para que procreen y que hicieran una civilizacion, mientras la ciencia dice que es cuestion de la evolucion y la ciencia son los estudios constituidos por las leyes y eso, y algo que descubrio la ciencia, o bueno una sola persona tecnicamente fue newton que descubrio la gravedad, la ciencia es general comprende varios campos de conocimiento dentro de los cuales cada uno desarrolla sus propias teorias con base de sus metodos cientificos particulares.",
			"gracias a la ciencia hemos aprendido muchas cosas o arreglado cosas que erann incorrectas o mito, por ejemplo. gracias a la ciencia sabemos que los planetas no se mueven al azar sino que describen orbitas elipticas alrededor de una estrella, es decir, que mediante la ciencia estamos eliminando dudas, preguntas, mitos, etc.",
			"la ciencia se califica en tres partes que son:",
			"la teoria: que busca la verdad de las ideas como formas y como sustancias este saber esta constituidos por las ciencia cuyo conocimiento esta basado en el saber por el saber, matematicas, fisica y metafisica.",
			"la praxix: encaminado al logro de un saber para guiar la conducta hacia una accion propiamente humana en cuanto racional, lo forman, la etica, la politica, la economia, y la retorica.",
			"poiesis: saber poetico basado en la transformacion tecnica lo que hoy se englobaria en la creacion artistica, artesania y la produccion y bienes materiales.",
			"la caja negra: el hecho de considerar las formas teoricas como caja negra o caja negra translucida obliga a hacer alguna aclaracion. no se trata de una disyuncion exclusiva, no se trata de clases logicas excluyente, sino mas bien de un planteamiento metodologico, su referencia es hacia el modo como interpretamos la teoria si se atiende a lo que ocurre en forma de descripcion de lo que ocurres, o si ademas se refiere a porque ocurre lo que ocurre intentando justifica un mecanismo, la ciencia se ramifica en lo que se conoce como distintos campos áereas de conocimiento donde los distintos especialistas llevan a cabo estudios y observaciones haciendo uso de los metodos cientificos, para alcanzar nuevos conocimientos validos, certeros, irrefutables y objetivos.",
			"por medio de un metodo cientifico la ciencia puede reunir sus conocimientos establecidos, este no es mas que un camino medio organizado para llegar a un objetivo determinado, consiste en la observacion, el planteamiento de problemas, la recoleccion de datos, la formulacion de hipotesis, la experimentacion, el analisis de resultados y la divulgacion ahora me diran, y cual es la importancia de la ciencia, pues la ciencia al regirse por metodos conformados por un conjunto de normas y pasos otorgan validez y rigos cientifico al proceso de investigacion, en este sentido sus hallazgos y observaciones deberan ser siempre objetivos y comprobables.",
			"eso fue todo por hoy espero que les haya servido y ahora hayan aclarado sus dudas, esta fue la presentacion del canal, en el proximo video, hare una lista completa de todas las ciencias que existen, y bueno nos vemos, hasta pronto."
		]
	},
	{
		"id": "2",
		"titulo": "Tiempo y espacio entre los planetas con el sol", 
		"ruta": "-d2nBQWMohs",
		"fecha": "27-05-2018",
		"texto": [
			"hola amigos de youtube, hoy regresamos a un nuevo video, despues de mucho tiempo pero ya esta de regreso, la ciencia esta aqui, y hoy les presentare, ¿Cual Es La Distancia Y Cuanto Duran Los Planetas En Darle La Vuelta Al Sol? - Astronomía.",
			"la distancia de mercurio con el sol es de, 57,90 millones de km, y se tarda en darle la vuelta al sol, 88 dias, osea que eso es un año en mercurio.",
			"la distancia de venus con el sol es de, 108,2 millones de km, y se tarda en darle la vuelta al sol, 225 dias, osea que eso es un año en venus.",
			"la distancia de la tierra con el sol es de, 149,6 millones de km, y se tarda en darle la vuelta al sol, 365 dias, osea que eso es un año terrestre.",
			"la distancia de marte con el sol es de, 227,9 millones de km, y se tarda en darle la vuelta al sol, 1 año con 322 dias, osea que eso es un año en marte.",
			"la distancia de jupiter con el sol es de, 778,5 millones de km, y se tarda en darle la vuelta al sol, 11 años con 314 dias, osea que eso es un año en jupiter.",
			"ya apartir de este mundo, los planetas se tardan una barbaridad, en darle la vuelta al sol.",
			"la distancia de saturno con el sol es de, 1,433 miles de millones de km, y se tarda en darle la vuelta al sol, 29 años con 168 dias, osea que eso en un año en saturno.",
			"la distancia entre urano con el sol es de, 2,871 miles de millones de km, y se tarda en darle la vuelta al sol, 84 años con 4 dias, que seria la duracion de vida promedio del humano, osea que eso es un año en urano.",
			"la distancia de neptuno con el sol es de, 4,495 miles de millones de km, y se tarda en darle la vuelta al sol, 164 años con 298 dias, nisiquiera viviersamos para pasar un año en neptuno, osea que eso es un año en neptuno.",
			"se que pluton, no es un planeta, pero si lo fue por 76 años, y me gustaria colocarlo en la lista.",
			"la distancia de pluton con el sol es de, 5,934 miles de millones de km, y se tarda en darle la vuelta al sol, 247 años con 256 dias, osea que eso es un año en pluton.",
			"bueno amigos de youtube, espero que les haya gustado el video, y haygan aprendido algo, dejen su like y suscribanse, adios."
		]
	},
	{
		"id": "3",
		"titulo": "Las cosas mas rapidas del universo (parte #1)", 
		"ruta": "GOLPQ7tLm60",
		"fecha": "15-02-2019",
		"texto": [
			"hola y bienvenidos a un nuevo video de la ciencia esta aqui, hoy vamos a ver las cosas mas rapidas del mundo y el universo, empezemos.",
			"El insecto más rapido: paratarsotomus macropalpis una especie de acario, este pequeño animalito se puede mover hasta 322 cuerpos por segundo, si fueramos nosotros lo que viajaramos a esa velocidad viajaramos a 2000 km/h.",
			"el microorganismo mas rapido: la arquea, cientificos alemanes descubrieron que este ser vivo puede recorrer en 1 segundo 500 veces su tamaño, la arquea mas rapidas son capaces de recorrer una distancia de hasta 500 bps (cuerpos por segundo) y para superar la velocidad de estos microorganismos el guepardo tendria que recorrer 3000 km/h ya que sus 120 km por hora, corresponde unicamente a 15 cuerpos por segundo.",
			"el animal acuatico mas rapido:  el tiburon marrajo de aleta corta, sin embargo no todos los tiburones nadan a la misma velocidad sino que depende de la especie a la que pertenezca la especie mas rapida  de tiburones es el mako (marrajo de aleta corta) capaz de alcanzar 124 km/hesto le convierte ademas  en el pez mas rapido del planeta.",
			"el animal terrestre mas rapido del planeta: el guepardo (o shita) con una velocidad de 120 km/h (15 cuerpos por segundo) pero sin embargo no es el animal mas rapido del planeta.",
			"el animal aero mas rapido: el halcon peregrino, con una velocidad de 320 km/h, es el animal mas rapido.",
			"el humano mas rapido del mundo: usain bolt, el 16 de agosto de 2009 en el mundial de berlin el jamaiquino usain bolt. rompio el record de velocidad en los 100 metros planos con 9,58 segundos esto hace que el hombre mas rapido del mundo, tenga una velocidad de 37,58 km/h",
			"el auto mas rapido del mundo: bugatti veyron super sport, oficialmente bugatti veyron super sport, tiene el record mundial como el auto mas rapido del mundo con sus 1200 caballos de fuerza alcanza una velocidad 431 km/h",
			"la embarcacion mas rapida del mundo: spirit of australia, el 8 de octubre de 1978 Ken Warby manejo el spirit of australia una lancha de supervelocidad  sobre el rio tunmus de australia asi consiguio el record mundial sobre el agua, el spirit of australia llego a una velocidad de 511 km/h record que aun se mantiene.",
			"el tren mas rapido del mundo: el tren maglew shinkanse de japon, el record de velocidad  sobre rieles o mas bien levittando sobre ellos, se lo lleva el tren maglev shinkanse de japon, su velocidad maxima fue alcanzada mientras se hacian las pruebas de este llegando a los 581 km/h.",
			"el avion mas rapido del mundo: x-43 A, el 16 de noviembre de 2004 un avion experimental de la nasa llamado X-43 A obtuvo el record de velocidad de una aeronave dentro de la estratosfera, el avion fue lanzado desde otro avios, el boeing B-52 a una altitud de 13 mil 157 metros sobre el nivel del mar, recorriendo una distancia de 33 mil 528 kilometros durante 9,93 segundos, fue que alcanzo su velocidad maxima de 11 mil 760 km/h.",
			"trasbordador y estacion espacial internacional (ISS): la velocidad orbital depende principalmente de la masa del dos  objeto cualesquiera su distancia centro de mas desde cada uno de la velocidad lineal de estos, siendo factores de segundo  termino rozamiento con alguna posible atmosfera y lo excintridad en la orbita y como tercer factor de velocidad, es la influencia de la masa de los otros cuerpos sobre estos, la estacion espacial internacional no tiene la altura fija devido con el rozamiento con la tesmosfera principalmente y para que no caiga la tierra como un meteorito de vez en cuando la nasa propulsa la (iss) en orbitas mas alta, es por eso que la velocidad de la (iss) no es fija pero en promedio es de 28 mil km/h casi 23 veces mas rapido que la velocidad del sonido, en lo referente al trasbordador espacial, orbita la misma altura que la (iss) incluso se acopla a ella, por eso es que tiene la misma velocidad.",
			"misiones apollo la mas rapidas tripulada: la famosa mision apollo 11 que hiso posible la primera llegada del hombre a la luna, tenia una sorprendente velocidad, como dicha nave espacial llego a la luna cualquiera pensaria que se salio de la orbita de la tierra, primero que nada debio que superar la velocidad de escape del planeta que es de 40 mil km/h, pero la verdad es que la luna se encuentra en orbita terrestre, por lo tanto esta nave y todas la nave apollo jamas han alcanzado esta velocidad, pero si cercana, se ha verificado ante los guinees word records, que la mision apollo 10 en que un vehiculo tripurado alcanzo la velocidad mas alta, el record se dio durante el regreso a la tierra, el 26 de mayo de 1979, en el cual el apollo decimo alcanzo una velocidad de 39 mil 897 km/h",
			"sonda standurt el regreso mas rapido a la tierra: la sonda espacial standurt de la nasa fue lanzada el 7 de febrero de 1999, para recoger polvo inteslesteral y muestras de la coma del cometa 81 fbarba (wild) (wild 2 ) la cual llego el 2 de enero el 2004 tomando fotografias de su nucleo de hielo, el polvo recogido tiene una edad, que remota el origen del sistema solar, el 15 de enero de 2006 regreso a la tierra, y se convirtio en el objeto mas rapido hecho por el hombre en reentrar a la atmosfera terrestre con una velocidad de 46.442 km/h"

		]
	},
	{
		"id": "4",
		"titulo": "Todas las ciencias que existen", 
		"ruta": "fwRvYU9JR3E",
		"fecha": "18-02-2019",
		"texto": [
			"Hola, la ciencia esta aqui, y hoy veremos todas las ciencias que existen y sus definiciones, empezemos.",
			"La administración: es la ciencia social que tiene por objeto el estudio de las organizaciones y la técnica encargada de la planificación, organización, dirección y control de los recursos (humanos, financieros, materiales, tecnológicos, del conocimiento, etc.)",
			"antropologia: Ciencia que estudia los aspectos físicos y las manifestaciones sociales y culturales de las comunidades humanas.",
			"La etnología: es la ciencia social que estudia y compara los diferentes pueblos y culturas del mundo antiguo y actual.",
			"La etnografía: es la investigación directa que tiene como objetivo observar y registra las prácticas culturales y los comportamientos sociales.",
			"la Semiología: es la ciencia que estudia sistemas de signos: códigos, lenguas, señales, entre otras.",
			"la antropología biológica: El objeto de estudio de la antropología biológica es la diversidad biológica humana en el tiempo y el espacio, debido a presiones medioambientales (calor, frío, humedad, luz solar, altitud y enfermedades), y características genéticas.",
			"La Antropología Física: es una especialidad que estudia la diversidad humana tomando como componente principal el análisis de la corporeidad del ser humano.",
			"La paleoantropología: se ocupa del estudio de la evolución humana y su registro fósil.",
			"La arqueología: es la ciencia que estudia las sociedades antiguas a partir de sus restos materiales.",
			"la museografia: la ciencia que trata sobre la arquitectura y ordenamiento de las instalaciones científicas de los museos.",
			"la egiptologia: Es una especialización de una regionalización temática de varias disciplinas relacionadas con la Historia, dentro de las Ciencias de la Antigüedad.",
			"Las ciencia cognitiva: es el estudio de la cognición de manera integrada a través de disciplinas teóricas y empíricas, como lo son: Filosofía, Psicología, Lingüística, Antropología, Neurociencias y Ciencias de la Computación.",
			"Ciencia política o politología: son distintas denominaciones de una ciencia social que estudia la teoría y práctica de la política, los sistemas y comportamientos políticos en la sociedad.",
			"Contabilidad: es la ciencia social que se encarga de estudiar, medir, analizar y registrar el patrimonio de las organizaciones, empresas e individuos, con el fin de servir en la toma de decisiones y control.",
			"el derecho: es la ciencia jurídica que estudia los elementos del derecho u ordenamiento jurídico existente en toda organización social y los fundamentos científicos y filosóficos que lo han permitido evolucionar hasta nuestros días.",
			"Economía: Es la ciencia social que estudia las relaciones sociales que tienen que ver con los procesos de producción, intercambio, distribución y consumo de bienes y servicios.",
			"La filosofía: estudia al conocimiento en todas sus formas. ... El objeto de estudio de la filosofía son los problemas fundamentales y generales relacionados con la mente, los valores, la razón, el conocimiento y la existencia.",
			"La epistemología: (del griego ?p?st?µ? epist?me, 'conocimiento' y ????? lógos, 'estudio') es la rama de la filosofía que estudia el conocimiento. ... Para otros autores, sin embargo, el término «epistemología» ha ido ampliando su significado y lo utilizan como sinónimo de «teoría del conocimiento».",
			"Qué es Gnoseología: Se conoce como gnoseología a la parte de la filosofía que estudia el conocimiento humano en general.",
			"La geografía: es la ciencia que estudia la superficie terrestre, las sociedades que la habitan y los territorios, paisajes, lugares o regiones.",
			"La Demografía: es una ciencia social que tiene como objetivo el estudio de las poblaciones humanas y que trata de su dimensión, estructura, evolución y características generales.",
			"La geopolítica: es una ciencia que se ocupa del estudio de la causalidad espacial de los sucesos políticos y de los próximos o futuros efectos de los mismos.",
			"la geografia humana: se encarga de estudiar las sociedades humanas desde una perspectiva espacial.",
			"Geografía cultural: es la rama de la Geografía humana que estudia los elementos, fenómenos y procesos que se producen en el planeta inducidos por el conjunto de los grupos humanos que lo habitan.",
			"La geografía social: es una disciplina que forma parte de la geografía humana y se centra en los estudios que relacionan la sociedad y el territorio, interesándose en cómo la sociedad afecta a los factores geográficos.",
			"La geografía económica: es una rama dentro de la geografía humana que se ocupa de estudiar los diferentes tipos de actividades económicas que emprenden los hombres y la relación que las mismas mantienen con la explotación de los recursos naturales.",
			"La Geografía política: es una ciencia social que estudia las instituciones políticas creadas por el hombre, desde un pequeño grupo de personas bien organizado y jerarquizado hasta un gran bloque económico o político de carácter internacional.",
			"Geografía rural: es el estudio geográfico del paisaje rural.",
			"El geomarketing: (llamado así por la conjunción de las palabras geografía y marketing), es una herramienta que permite analizar el estatus actual de un negocio en relación con su ubicación geográfica.",
			"La historia: es la ciencia social que se encarga de estudiar el pasado de la humanidad.",
			"la historia del arte: El estudio de la historia del arte es la disciplina académica cuyo objeto son las obras de arte en su desarrollo histórico y contexto estilístico.",
			"La filología: es el estudio de los textos escritos, a través de los que se intenta reconstruir, lo más fielmente posible.",
			"La lingüística: es el estudio científico tanto de la estructura de las lenguas naturales y de aspectos relacionados con ellas como de su evolución histórica.",
			"La pedagogía: estudia a la educación como fenómeno complejo y multirreferencial, lo que indica que existen conocimientos provenientes de otras ciencias y disciplinas que le pueden ayudar a comprender lo que es la educación.",
			"Pedagogía Social: es la ciencia práctica social y educativa no formal, que fundamenta, justifica y comprende la normativa más adecuada para la prevención, ayuda y reinserción de quienes pueden padecer o padecen, a lo largo de toda su vida.",
			"psicopedagogía: estudia el fenómeno de adaptación que implica el desarrollo evolutivo de la mente, con el proceso de enseñanza-aprendizaje.",
			"Las Ciencias de la Educación: son todas las Ciencias que aportan en teoría y práctica al proceso formativo desde su objeto de estudio, son un conjunto de disciplinas que estudian, describen, analizan y explican los fenómenos educativos en sus múltiples aspectos.",
			"La Psicología: es la ciencia que estudia la conducta humana, entendiendo dentro de este concepto cuestiones relacionadas con el aprendizaje, procesos de pensamiento, emociones, comportamientos, tanto en su desarrollo normal como en los diferentes trastornos o problemas del pensamiento.",
			"El psicoanálisis: es un método creado por el médico y neurólogo austríaco Sigmund Freud (1856–1939) que tiene como objetivo la investigación y el tratamiento de las enfermedades mentales.",
			"La psicología social: es una rama de la psicología que estudia la conducta y el funcionamiento mental de un individuo como consecuencia de su entorno social.",
			"la Psicología experimental: que considera que los fenómenos psicológicos pueden ser estudiados a través del método experimental, que implica la observación, la manipulación y el registro de las variables que afectan un objeto de estudio.",
			"psicometria: Concretamente podemos decir que la psicometría se utiliza para proceder a medir ciertos aspectos psicológicos de una persona como son sus habilidades, su conocimiento, su estado de opinión, la actitud que presenta, los rasgos de su personalidad e incluso sus capacidades mentales.",
			"La Sexología: es una disciplina científica y humanística que estudia los problemas relativos al sexo y la sexualidad en sus dimensiones bio-psico-sociales y culturales, en sus aspectos normales, disfuncionales y patológicos.",
			"La sociología: es la ciencia social que se encarga del análisis científico de la estructura y funcionamiento de la sociedad humana o población regional.",
			"El trabajo social: es una profesión que busca favorecer el desarrollo de vínculos humanos saludables y fomentar cambios sociales que deriven en un mayor bienestar para las personas. ",
			"Las ciencias de la comunicación: son aquellas disciplinas de las ciencias sociales que se encargan de estudiar la esencia de los procesos de comunicación como fenómenos en sí mismos.",
			"Las matemáticas: estudia las propiedades y relaciones entre entidades abstractas como números, figuras geométricas o símbolos.",
			"La astronomía: se ocupa del estudio de los cuerpos celestes del universo, incluidos los planetas y sus satélites, los cometas y meteoroides, las estrellas y la materia interestelar, los sistemas de materia oscura, gas y polvo llamados galaxias etc.",
			"La Física: es la ciencia dedicada al estudio de los fenómenos naturales. Estudia las propiedades del espacio, el tiempo, la materia y la energía, así como sus interacciones.",
			"La química: es una rama de la ciencia que estudia la composición, la estructura y las propiedades de la materia, así como los cambios que esta experimenta durante las reacciones químicas y su relación con la energía.",
			"La biología: es la ciencia que estudia a los seres vivos y, más específicamente, su origen, su evolución y sus propiedades: nutrición, morfogénesis, reproducción (asexual y sexual), patogenia, etc.",
			"La biónica: es la aplicación de soluciones biológicas a la técnica de los sistemas de arquitectura, diseño, ingeniería y tecnología moderna. Etimológicamente, la palabra viene del griego 'bios'; que significa vida y el sufijo '´-ico' que significa 'relativo a'.",
			"mecánica cuántica: estudia el comportamiento de la materia cuando las dimensiones de ésta son tan pequeñas que empiezan a notarse extraños efectos como la imposibilidad de conocer con exactitud la posición de una partícula o simultáneamente su posición y velocidad, sin afectar a la propia partícula.",
			"La anatomía: es una ciencia que estudia la estructura de los seres vivos, o sea la disposición de sus huesos y órganos y la relación que existe entre ellos.",
			"Genealogía: también conocida como historia familiar, es el estudio y seguimiento de la ascendencia y descendencia de una persona o familia.",
			"La genética: es una rama de la biología que estudia como los caracteres hereditarios se transmiten de generación en generación. Los genes son las unidades de información que emplean los organismos para transferir un carácter a la descendencia.",
			"Meteorología: El área de Meteorología tiene como objeto el estudio de la ciencia interdisciplinaria, de la física de la atmósfera, que estudia el estado del tiempo, el medio atmosférico, los fenómenos allí producidos y las leyes que lo rigen.",
			"Tecnología: es el conjunto de conocimientos técnicos, ordenados científicamente, que permiten diseñar y crear bienes y servicios que facilitan la adaptación al medio ambiente y satisfacer tanto las necesidades esenciales como los deseos de la humanidad.",
			"Geología: Ciencia que estudia el origen, formación y evolución de la Tierra, los materiales que la componen y su estructura.",
			"Entomología: Parte de la zoología que estudia los insectos.",
			"bueno, esto ah sido todo, espero hayan aprendido algo, si me falto otra ciencia, escribalo en los comentarios, si le gusto el video, no olviden de dejar su like, subscripcion, y comentar, bueno la ciencia esta aqui, ya no esta aqui porque se despide. adios."
		]
	},
	{
		"id": "5",
		"titulo": "la sensacion del tiempo en animales",
		"ruta": "50HJByeMGhc",
		"fecha": "22-02-2019",
		"texto": [
			"Hola, la ciencia esta aqui, y hoy descubriremos la verdad, el paratarsotomus macropalpis, es, un estafador, porque en realidad no es tan rapido, y les dire porque. empezemos...",
			"No es una película de ciencia ficción, sino la realidad de varios invertebrados y vertebrados pequeños, según un estudio publicado en Animal Behaviour.",
			"Los animales más pequeños tienden a percibir el tiempo en cámara lenta. Esto significa que pueden observar movimientos en una escala más detallada que criaturas más grandes, como nosotros , lo que les permite escapar de sus depredadores.",
			"como ejemplo esta la mosca, cuando uno intenta matar a este insecto con el periodico, el mismo ve en slow motion lo que nosotros concebimos como nuestro más rápido movimiento. Es así como logra volar a tiempo del golpe fatal.",
			"Insectos y pájaros pequeños, por ejemplo, pueden ver más información en un segundo que animales más grandes, como un elefante.",
			"La capacidad de percibir el tiempo a muy pequeña escala puede marcar la diferencia entre la vida y la muerte para organismos de rápidos movimientos, como depredadores y sus presas, asegura Kevin Healy, líder de la investigación del Trinity College de Dublín (TCD), Irlanda.",
			"Aunque el tiempo es uno solo, la percepción del mismo varía según quien lo experimenta. El tiempo parece pasar más despacio para los animales más pequeños y de metabolismo rápido.",
			"seria lo mismo, como si los gigantes existieran, nosotros los vieramos en camara lenta, como sale en algunas peliculas de gigantes.",
			"un dato. Se supone que un año de un perro equivale a siete de un humano. Pero ¿percibe el perro que un año dura lo que siete? Los datos disponibles revelan que, efectivamente, especies distintas experimentan el paso del tiempo a escala diferente. Un estudio publicado en Animal Behavior afirma que la masa corporal y la tasa metabólica determinan de qué manera los animales perciben el tiempo.",
			"La percepción temporal depende de la rapidez con la que el sistema nervioso procesa la información de los sentidos. Con el fin de examinar tal capacidad, se proyectan destellos luminosos muy breves al individuo. Si las ráfagas de luz se repiten con la suficiente rapidez, los animales (también los humanos) ya no perciben destellos, sino luz continua. El comportamiento o su actividad cerebral revela la máxima frecuencia a la que el sujeto percibe la luz en destellos. Los animales que detectan el centelleo a frecuencias más elevadas captan el tiempo con una mayor resolución. En otras palabras, les parece que los movimientos y sucesos se desarrollan con mayor lentitud (como las balas que vemos a cámara lenta en las películas de acción, como matrix).",
			"Los científicos recopilaron datos de experimentos anteriores que revelaban el ritmo al que procesan la información visual distintos vertebrados, entre ellos, lagartos, aves, peces y mamíferos. En total analizaron 34 especies. Según su hipótesis inicial, la facultad de procesar a gran velocidad las señales visuales aferentes resultaría ventajosa en los animales que han de «esquivar balas»; esto es, a aquellos que deben responder con suma rapidez a estímulos visuales (para atrapar presas ágiles o para huir de los depredadores, por ejemplo). Estos animales tendrían que ser más ligeros y poseer metabolismos rápidos.",
			"Los datos respaldaron su conjetura: las especies que percibían el tiempo con una resolución más fina tendían a ser pequeñas y presentaban un metabolismo más rápido.",
			"Los hallazgos muestran que las diferencias en la percepción del tiempo de un ratón y un elefante no son caprichosas, sino que se hallan sintonizadas a través de las interacciones con sus respectivos ambientes.",
			"En cuanto a los canes, es seguro que un año les parece más largo que a sus dueños, aunque no siete veces más. Los perros pueden registrar información visual al menos un 25 por ciento más rápido que los humanos, velocidad que les hace ver las imágenes televisivas como una serie de luces centelleantes.",
			"la explicacion de esta cualidad se encuentra en la supervivencia.",
			"el estudio se basa en un fenomeno llamado frecuencia critica de fusion de parpadeo que, en palabras simples, es la percepcion continua (no cuadro por cuadro) de lo que uno ve. es tambien el fenomeno en el que se basan las pantallas del cine, televicion e informatica para generar la ilusion de una imagen que fluye sin parpadeos.",
			"asi que paratarsotomus macropalpis, en realidad para ellos, son lentos, o velocidad normal, solo que como somos mas grande, los percibimos con rapidez, entonces si el paratarsotomus macropalpis fuera de nuestro tamaño, podrian ser, mas rapido, mas lento, o normal.",
			"bueno, esto ha sido todo por hoy, espero que haygan aprendido algo, y que les haiga gustado el video, dejen su laik, subscripcion, y su comentario por si tienen alguna duda. adios."
		]
	},
	{
		"id": "6",
		"titulo": "Maduro evitando la ayuda humanitaria",
		"ruta": "VwZewFip65I",
		"fecha": "23-02-2019",
		"texto": []
	},	
	{
		"id": "7",
		"titulo": "Los ciervos zombis",
		"ruta": "r0O6P_dz5ZU",
		"fecha": "27-02-2019",
		"texto": [
			"hola, la ciencia esta aqui, y hoy, vamos a hablar, de. zombis. ciervos zombis.",
			"las manadas de ciervo, alces, y renos del america norte se estan viendo afectadas por la bautizada como la enfermedad de los ciervos zombis, con transtornos que destruyen gradualmente, el sistema nervioso de los animales, la caquexia cronica, nombre real de la enfermedad,  llamado ciervos zombis por sus caracteristicas  ha sido descubirta en 23 estados de los estados unidos.",
			"este raro suceso ha activado las alarmas a nivel mundial, por una razon,  y este es muy probable que la enfermedad se transmita al ser humano, de acuerdo con la informacion, La enfermedad consiste  en una gran perdida de peso, afectar sistema nervioso,  aumenta el deterioro fisico, y se vuelven muy agresivos,  estos animales enfermos empiezan a   presentar estos patrones debido a que el cerebro se degrada mucho, tanto que hasta se vuelve esponjoso, es fatal y no tiene cura, pero que es esta enfermedad, es un virus, es una bacteria, no, estamos hablando de un prion, esta forma de infeccion no es muy conocida pero existe, las enfermedades que producen los priones son muy diferentes a la mayoria de los otros tipos de enfermedades, los priones pueden actuar como una infeccion cuando viajan de una celula a otra en el cuerpo de una persona a diferencia de los virus o bacterias, no tienen adeene y aereene solo estan hechos de proteinas que estan dispuestos de una manera que las hace infecciosas.",
			"el centro de control y prevencion de enfermedades de estados unidos, dieron a saber que el contagio mienstrastanto ocurre entre renos, ciervos, alces y venados,  los registros que se tienen sobre la enfermedad del venado zombi se han reportado, en canada, noruega, corea del sur, y finlandia, la primera vez que se detecto este raro virus, fue en la decada de los 60 y desde entonces no hay vacunas ni tratamientos, ultimamente la enfermedad se ha hecho mas notable.",
			"los cientificos no estan seguros de como por que, es que tienen esta forma, por lo que es muy dificil encontrar un cura, necesitamos entenderla mejor.",
			"la enfermedad prionica, se manifiesta como un transtorno neurodegenerativo progresivo,   la condicion se desencadena cuando las proteinas normales inofensivas en el cerebro se activa, los priones causan enfermedades al plegarse de forma no natural, y activan otras proteinas similares para realizar la misma edicion, como resultado de la estructura del cerebro se vuelve similar a la de una esponja, en general los prioner infecciosos causan enfermedades cuando comienzan a plegarse anormalmente y se desencadenan el plegamiento incorrecto de otras proteinas similares.",
			"En otras palabras, son muy flexibles  pueden adoptar formas muy diferentes con relativa facilidad, si alguna vez tienes la mala suerte de infectarte por un prion, entonces va a pasar algo que no te va a gustar. te mueres.",
			"los medicos no podrian hacer nada para salvarte, pero esto no quiere decir que no se esta haciendo nada, los cientificos estan investigando nuevas formas para tratar estas enfermedades, algunos estudios han demostrados que los investigadores pueden hacer evolucionar artificialmente, y hacen tuve enseyo de animales para que las proteinas prionicas alteradas, pueden hacer que las proteinas humanas se plieguen, esto sugiere que si los priones de la enfermedad de desgaste cronico evolucione en la naturaleza, potencialmente podrian cruzar la barrera de las especies,  y esta es precisamente la razon por la que los investigadores ahora estan estudiando si la enfermedad se podria transmitir atravez de lineas de especies, parte de esta investigacion, ha sido para ver como es que pueden infectar a otros mamiferos como ratones, estan seguros de que podrian pero no a cual mecanismo, otra parte de la investigacion es simplemente observar los casos en que las personas contraen  enfermedades prionicas  o experimentan sintomas similares a alguna y ver si estan relacionadas con el consumo de la carne infectada.",
			"y han advertido a los cazadores, que no coman la carne  nni tampoco matarlos, puesto que, lo puede comer otro animal y pasar la infeccion de animal a animal hasta legar a los animales.",
			"un estudio especifico canadiense fue mas alla como parte de su investigacion. 18 macacos,  fueron expuestos a la enfermedad de ciervo zombis a travez de diferentes formas, mediante inyecciones el el cerebro, por via intravenosa, por contacto con las piel, de ser alimentados con carne de venado infectado, despues de tres años, de ser alimentados  con un total de cinco kilogramos de venados, tres de los cinco macacos fueron positivos para la enfermedad de ciervo zombi, pero para los humanos, eso equivale a  consumir un bistec de 200 gramos cada mes.",
			"hablando de eso ya tenemos un antecedente de una enfermedad prionica parecido a lo que esta ocurriendo con los ciervos, la encefalopatia espongiforme bovina, asi es. la enfermedad de las vacas locas:  en inicio se pensaba que tal periodo  no podria infectar humanos, luego descubrieron que en casos raros, pueden contraer una variante del prion, esta variante es la enfermedad de creutzfeldt jakob, abreviado tambien, eSeJota, puedes contraer esta enfermedad si te comes el tejido nervioso  del ganado infectado con la enfermedad de las vacas locas, hasta que el 2018 en todo el mundo ha habido 231 casos de humanos infectados  con el ESEJOTA, Cuando fue reportado el primer caso de las vacas locas en 1986. en el reino unido.",
			"¿que antiguedad tienen los ciervos zombis, pues fue identificado por primera vez en ciervos en cautiverios  a fines de la decada de 1960 y en ciervos salvajes en 1981 en estados unidos,  segun el centro de control y prevencion de enfermedades de estados unidos, algunos tienen tasas superiores al 10 o incluso al 25%.",
			"investigaciones han notado que se han encontrado priones que causan la enfermedad de ciervo zombie, en la saliva, la orina, y las heces de los venados infectados.",
			"entonces, si no se trata esta enfermedad,  y no se hace una cura, es posible que en el futuro, los ciervos mueran, se lo coma otro animal, y luego llegue a nosotros esa enfermedad, adonde nos volvieramos agresivos, pero no comieramos cerebros.",
			"bueno, esto ha sido todo, espero les haiga gustado el video,  no olviden suscribirse y darle like, si tienen alguna sugerencia escribanlo en los comentarios, y participen en la encuesta del video, y tengo una gran nooticia en el proximo video. adios, y cuidado les jala las patas un ciervo zombie. okno. adios."
		]
	},
	{
		"id": "8",
		"titulo": "Las cosas mas rapidas del universo (parte #2)", 
		"ruta": "ePALzFsJyvI",
		"fecha": "06-03-2019",
		"texto": []
	},
	{
		"id": "9",
		"titulo": "hemos existido y seguiremos existiendo",
		"ruta": "ddQNFBVmtuw",
		"fecha": "12-03-2019",
		"texto": []
	},
	{
		"id": "10",
		"titulo": "¿Porque las galaxias son planas?",
		"ruta": "zj42IGZvBbA",
		"fecha": "21-03-2019",
		"texto": []
	},
	{
		"id": "11",
		"titulo": "20 curiosidades de la luna", 
		"ruta": "tg6YhExqJYg",
		"fecha": "29-03-2019",
		"texto": []
	},
	{
		"id": "12",
		"titulo": "agua en marte", 
		"ruta": "bAQJfFC-maI",
		"fecha": "30-03-2019",
		"texto": []
	},	
	{
		"id": "13",
		"titulo": "¿El tiempo es el creador del universo?",
		"ruta": "a7Op2r8-WVo",
		"fecha": "06-04-2019",
		"texto": []
	},
	{
		"id": "14",
		"titulo": "¿Que Habia Antes Del Big Bang?", 
		"ruta": "yjlgSxX--DQ",
		"fecha": "13-04-2019",
		"texto": []
	},
	{
		"id": "15",
		"titulo": "La primera imagen de un agujero negro", 
		"ruta": "Y7Wescxw0ss",
		"fecha": "29-04-2019",
		"texto": []
	},
	{
		"id": "16",
		"titulo": "la evolucion del ser humano #1", 
		"ruta": "H4BgUiGLfHE",
		"fecha": "15-06-2019",
		"texto": []
	},
	{
		"id": "17",
		"titulo": "Ideas antiguas y actuales del universo", 
		"ruta": "xUag_KNC3tc",
		"fecha": "30-07-2019",
		"texto": []
	},	
	{
		"id": "18",
		"titulo": "Meteoroides, meteoros y meteoritos", 
		"ruta": "bxIP3kjEtzc",
		"fecha": "15-09-2019",
		"texto": []
	},
	{
		"id": "19",
		"titulo": "Elementos y distancias del universo", 
		"ruta": "JVPLDSU02q0",
		"fecha": "21-09-2019",
		"texto": []
	},
	{
		"id": "20",
		"titulo": "origen y organizacion del sistema solar", 
		"ruta": "WUKEl5BWHas",
		"fecha": "12-10-2019",
		"texto": []
	},
	{
		"id": "21",
		"titulo": "¿Que es una estrella?", 
		"ruta": "17tthLrI_Dg",
		"fecha": "10-11-2019",
		"texto": []
	},
	{
		"id": "22",
		"titulo": "¿Existe realmente la nada?",
		"ruta": "2QqY1dvmojM",
		"fecha": "15-12-2019",
		"texto": []
	},
	{
		"id": "23",
		"titulo": "La velocidad warp", 
		"ruta": "D5GP5zZORF4",
		"fecha": "12-02-2020",
		"texto": []
	},
	{
		"id": "24",
		"titulo": "Las 5 Extinciones Masivas",
		"ruta": "eDXHP5WF8yc",
		"fecha": "02-03-2020",
		"texto": []
	},
	{
		"id": "25",
		"titulo": "Test de Astronomia",
		"ruta": "vG1TVXWvncA",
		"fecha": "31-03-2020",
		"texto": []
	}
	
	
	
	 
	
	 
	
]
